[
  {
    "title": "第一条",
    "caption": "国内犯",
    "text": "この法律は、日本国内において罪を犯したすべての者に適用する。\n日本国外にある日本船舶又は日本航空機内において罪を犯した者についても、前項と同様とする。"
  },
  {
    "title": "第二条",
    "caption": "すべての者の国外犯",
    "text": "この法律は、日本国外において次に掲げる罪を犯したすべての者に適用する。\n削除\n第七十七条から第七十九条まで（内乱、予備及び陰謀、内乱等幇助）の罪\n第八十一条（外患誘致）、第八十二条（外患援助）、第八十七条（未遂罪）及び第八十八条（予備及び陰謀）の罪\n第百四十八条（通貨偽造及び行使等）の罪及びその未遂罪\n第百五十四条（詔書偽造等）、第百五十五条（公文書偽造等）、第百五十七条（公正証書原本不実記載等）、第百五十八条（偽造公文書行使等）及び公務所又は公務員によって作られるべき電磁的記録に係る第百六十一条の二（電磁的記録不正作出及び供用）の罪\n第百六十二条（有価証券偽造等）及び第百六十三条（偽造有価証券行使等）の罪\n第百六十三条の二から第百六十三条の五まで（支払用カード電磁的記録不正作出等、不正電磁的記録カード所持、支払用カード電磁的記録不正作出準備、未遂罪）の罪\n第百六十四条から第百六十六条まで（御璽偽造及び不正使用等、公印偽造及び不正使用等、公記号偽造及び不正使用等）の罪並びに第百六十四条第二項、第百六十五条第二項及び第百六十六条第二項の罪の未遂罪"
  },
  {
    "title": "第三条",
    "caption": "国民の国外犯",
    "text": "この法律は、日本国外において次に掲げる罪を犯した日本国民に適用する。\n第百八条（現住建造物等放火）及び第百九条第一項（非現住建造物等放火）の罪、これらの規定の例により処断すべき罪並びにこれらの罪の未遂罪\n第百十九条（現住建造物等浸害）の罪\n第百五十九条から第百六十一条まで（私文書偽造等、虚偽診断書等作成、偽造私文書等行使）及び前条第五号に規定する電磁的記録以外の電磁的記録に係る第百六十一条の二の罪\n第百六十七条（私印偽造及び不正使用等）の罪及び同条第二項の罪の未遂罪\n第百七十六条、第百七十七条及び第百七十九条から第百八十一条まで（不同意わいせつ、不同意性交等、監護者わいせつ及び監護者性交等、未遂罪、不同意わいせつ等致死傷）並びに第百八十四条（重婚）の罪\n第百九十八条（贈賄）の罪\n第百九十九条（殺人）の罪及びその未遂罪\n第二百四条（傷害）及び第二百五条（傷害致死）の罪\n第二百十四条から第二百十六条まで（業務上堕胎及び同致死傷、不同意堕胎、不同意堕胎致死傷）の罪\n第二百十八条（保護責任者遺棄等）の罪及び同条の罪に係る第二百十九条（遺棄等致死傷）の罪\n第二百二十条（逮捕及び監禁）及び第二百二十一条（逮捕等致死傷）の罪\n第二百二十四条から第二百二十八条まで（未成年者略取及び誘拐、営利目的等略取及び誘拐、身の代金目的略取等、所在国外移送目的略取及び誘拐、人身売買、被略取者等所在国外移送、被略取者引渡し等、未遂罪）の罪\n第二百三十条（名誉毀損）の罪\n第二百三十五条から第二百三十六条まで（窃盗、不動産侵奪、強盗）、第二百三十八条から第二百四十条まで（事後強盗、昏酔強盗、強盗致死傷）、第二百四十一条第一項及び第三項（強盗・不同意性交等及び同致死）並びに第二百四十三条（未遂罪）の罪\n第二百四十六条から第二百五十条まで（詐欺、電子計算機使用詐欺、背任、準詐欺、恐喝、未遂罪）の罪\n第二百五十三条（業務上横領）の罪\n第二百五十六条第二項（盗品譲受け等）の罪"
  },
  {
    "title": "第三条の二",
    "caption": "国民以外の者の国外犯",
    "text": "この法律は、日本国外において日本国民に対して次に掲げる罪を犯した日本国民以外の者に適用する。\n第百七十六条、第百七十七条及び第百七十九条から第百八十一条まで（不同意わいせつ、不同意性交等、監護者わいせつ及び監護者性交等、未遂罪、不同意わいせつ等致死傷）の罪\n第百九十九条（殺人）の罪及びその未遂罪\n第二百四条（傷害）及び第二百五条（傷害致死）の罪\n第二百二十条（逮捕及び監禁）及び第二百二十一条（逮捕等致死傷）の罪\n第二百二十四条から第二百二十八条まで（未成年者略取及び誘拐、営利目的等略取及び誘拐、身の代金目的略取等、所在国外移送目的略取及び誘拐、人身売買、被略取者等所在国外移送、被略取者引渡し等、未遂罪）の罪\n第二百三十六条（強盗）、第二百三十八条から第二百四十条まで（事後強盗、昏酔強盗、強盗致死傷）並びに第二百四十一条第一項及び第三項（強盗・不同意性交等及び同致死）の罪並びにこれらの罪（同条第一項の罪を除く。）の未遂罪"
  },
  {
    "title": "第四条",
    "caption": "公務員の国外犯",
    "text": "この法律は、日本国外において次に掲げる罪を犯した日本国の公務員に適用する。\n第百一条（看守者等による逃走援助）の罪及びその未遂罪\n第百五十六条（虚偽公文書作成等）の罪\n第百九十三条（公務員職権濫用）、第百九十五条第二項（特別公務員暴行陵虐）及び第百九十七条から第百九十七条の四まで（収賄、受託収賄及び事前収賄、第三者供賄、加重収賄及び事後収賄、あっせん収賄）の罪並びに第百九十五条第二項の罪に係る第百九十六条（特別公務員職権濫用等致死傷）の罪"
  },
  {
    "title": "第四条の二",
    "caption": "条約による国外犯",
    "text": "第二条から前条までに規定するもののほか、この法律は、日本国外において、第二編の罪であって条約により日本国外において犯したときであっても罰すべきものとされているものを犯したすべての者に適用する。"
  },
  {
    "title": "第五条",
    "caption": "外国判決の効力",
    "text": "外国において確定裁判を受けた者であっても、同一の行為について更に処罰することを妨げない。\nただし、犯人が既に外国において言い渡された刑の全部又は一部の執行を受けたときは、刑の執行を減軽し、又は免除する。"
  },
  {
    "title": "第六条",
    "caption": "刑の変更",
    "text": "犯罪後の法律によって刑の変更があったときは、その軽いものによる。"
  },
  {
    "title": "第七条",
    "caption": "定義",
    "text": "この法律において「公務員」とは、国又は地方公共団体の職員その他法令により公務に従事する議員、委員その他の職員をいう。\nこの法律において「公務所」とは、官公庁その他公務員が職務を行う所をいう。"
  },
  {
    "title": "第七条の二",
    "caption": "",
    "text": "この法律において「電磁的記録」とは、電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものをいう。"
  },
  {
    "title": "第八条",
    "caption": "他の法令の罪に対する適用",
    "text": "この編の規定は、他の法令の罪についても、適用する。\nただし、その法令に特別の規定があるときは、この限りでない。"
  },
  {
    "title": "第九条",
    "caption": "刑の種類",
    "text": "死刑、拘禁刑、罰金、拘留及び科料を主刑とし、没収を付加刑とする。"
  },
  {
    "title": "第十条",
    "caption": "刑の軽重",
    "text": "主刑の軽重は、前条に規定する順序による。\n同種の刑は、長期の長いもの又は多額の多いものを重い刑とし、長期又は多額が同じであるときは、短期の長いもの又は寡額の多いものを重い刑とする。\n二個以上の死刑又は長期若しくは多額及び短期若しくは寡額が同じである同種の刑は、犯情によってその軽重を定める。"
  },
  {
    "title": "第十一条",
    "caption": "死刑",
    "text": "死刑は、刑事施設内において、絞首して執行する。\n死刑の言渡しを受けた者は、その執行に至るまで刑事施設に拘置する。"
  },
  {
    "title": "第十二条",
    "caption": "拘禁刑",
    "text": "拘禁刑は、無期及び有期とし、有期拘禁刑は、一月以上二十年以下とする。\n拘禁刑は、刑事施設に拘置する。\n拘禁刑に処せられた者には、改善更生を図るため、必要な作業を行わせ、又は必要な指導を行うことができる。"
  },
  {
    "title": "第十四条",
    "caption": "有期拘禁刑の加減の限度",
    "text": "死刑又は無期拘禁刑を減軽して有期拘禁刑とする場合においては、その長期を三十年とする。\n有期拘禁刑を加重する場合においては三十年にまで上げることができ、これを減軽する場合においては一月未満に下げることができる。"
  },
  {
    "title": "第十五条",
    "caption": "罰金",
    "text": "罰金は、一万円以上とする。\nただし、これを減軽する場合においては、一万円未満に下げることができる。"
  },
  {
    "title": "第十六条",
    "caption": "拘留",
    "text": "拘留は、一日以上三十日未満とし、刑事施設に拘置する。\n拘留に処せられた者には、改善更生を図るため、必要な作業を行わせ、又は必要な指導を行うことができる。"
  },
  {
    "title": "第十七条",
    "caption": "科料",
    "text": "科料は、千円以上一万円未満とする。"
  },
  {
    "title": "第十八条",
    "caption": "労役場留置",
    "text": "罰金を完納することができない者は、一日以上二年以下の期間、労役場に留置する。\n科料を完納することができない者は、一日以上三十日以下の期間、労役場に留置する。\n罰金を併科した場合又は罰金と科料とを併科した場合における留置の期間は、三年を超えることができない。\n科料を併科した場合における留置の期間は、六十日を超えることができない。\n罰金又は科料の言渡しをするときは、その言渡しとともに、罰金又は科料を完納することができない場合における留置の期間を定めて言い渡さなければならない。\n罰金については裁判が確定した後三十日以内、科料については裁判が確定した後十日以内は、本人の承諾がなければ留置の執行をすることができない。\n罰金又は科料の一部を納付した者についての留置の日数は、その残額を留置一日の割合に相当する金額で除して得た日数（その日数に一日未満の端数を生じるときは、これを一日とする。）とする。"
  },
  {
    "title": "第十九条",
    "caption": "没収",
    "text": "次に掲げる物は、没収することができる。\n犯罪行為を組成した物\n犯罪行為の用に供し、又は供しようとした物\n犯罪行為によって生じ、若しくはこれによって得た物又は犯罪行為の報酬として得た物\n前号に掲げる物の対価として得た物\n没収は、犯人以外の者に属しない物に限り、これをすることができる。\nただし、犯人以外の者に属する物であっても、犯罪の後にその者が情を知って取得したものであるときは、これを没収することができる。"
  },
  {
    "title": "第十九条の二",
    "caption": "追徴",
    "text": "前条第一項第三号又は第四号に掲げる物の全部又は一部を没収することができないときは、その価額を追徴することができる。"
  },
  {
    "title": "第二十条",
    "caption": "没収の制限",
    "text": "拘留又は科料のみに当たる罪については、特別の規定がなければ、没収を科することができない。\nただし、第十九条第一項第一号に掲げる物の没収については、この限りでない。"
  },
  {
    "title": "第二十一条",
    "caption": "未決勾留日数の本刑算入",
    "text": "未決勾留の日数は、その全部又は一部を本刑に算入することができる。"
  },
  {
    "title": "第二十二条",
    "caption": "期間の計算",
    "text": "月又は年によって期間を定めたときは、暦に従って計算する。"
  },
  {
    "title": "第二十三条",
    "caption": "刑期の計算",
    "text": "刑期は、裁判が確定した日から起算する。\n拘禁されていない日数は、裁判が確定した後であっても、刑期に算入しない。"
  },
  {
    "title": "第二十四条",
    "caption": "受刑等の初日及び釈放",
    "text": "受刑の初日は、時間にかかわらず、一日として計算する。\n時効期間の初日についても、同様とする。\n刑期が終了した場合における釈放は、その終了の日の翌日に行う。"
  },
  {
    "title": "第二十五条",
    "caption": "刑の全部の執行猶予",
    "text": "次に掲げる者が三年以下の拘禁刑又は五十万円以下の罰金の言渡しを受けたときは、情状により、裁判が確定した日から一年以上五年以下の期間、その刑の全部の執行を猶予することができる。\n前に拘禁刑以上の刑に処せられたことがない者\n前に拘禁刑以上の刑に処せられたことがあっても、その執行を終わった日又はその執行の免除を得た日から五年以内に拘禁刑以上の刑に処せられたことがない者\n前に拘禁刑に処せられたことがあってもその刑の全部の執行を猶予された者が二年以下の拘禁刑の言渡しを受け、情状に特に酌量すべきものがあるときも、前項と同様とする。\nただし、この項本文の規定により刑の全部の執行を猶予されて、次条第一項の規定により保護観察に付せられ、その期間内に更に罪を犯した者については、この限りでない。"
  },
  {
    "title": "第二十五条の二",
    "caption": "刑の全部の執行猶予中の保護観察",
    "text": "前条第一項の場合においては猶予の期間中保護観察に付することができ、同条第二項の場合においては猶予の期間中保護観察に付する。\n前項の規定により付せられた保護観察は、行政官庁の処分によって仮に解除することができる。\n前項の規定により保護観察を仮に解除されたときは、前条第二項ただし書及び第二十六条の二第二号の規定の適用については、その処分を取り消されるまでの間は、保護観察に付せられなかったものとみなす。"
  },
  {
    "title": "第二十六条",
    "caption": "刑の全部の執行猶予の必要的取消し",
    "text": "次に掲げる場合においては、刑の全部の執行猶予の言渡しを取り消さなければならない。\nただし、第三号の場合において、猶予の言渡しを受けた者が第二十五条第一項第二号に掲げる者であるとき、又は次条第三号に該当するときは、この限りでない。\n猶予の期間内に更に罪を犯して拘禁刑以上の刑に処せられ、その刑の全部について執行猶予の言渡しがないとき。\n猶予の言渡し前に犯した他の罪について拘禁刑以上の刑に処せられ、その刑の全部について執行猶予の言渡しがないとき。\n猶予の言渡し前に他の罪について拘禁刑以上の刑に処せられたことが発覚したとき。"
  },
  {
    "title": "第二十六条の二",
    "caption": "刑の全部の執行猶予の裁量的取消し",
    "text": "次に掲げる場合においては、刑の全部の執行猶予の言渡しを取り消すことができる。\n猶予の期間内に更に罪を犯し、罰金に処せられたとき。\n第二十五条の二第一項の規定により保護観察に付せられた者が遵守すべき事項を遵守せず、その情状が重いとき。\n猶予の言渡し前に他の罪について拘禁刑に処せられ、その刑の全部の執行を猶予されたことが発覚したとき。"
  },
  {
    "title": "第二十六条の三",
    "caption": "刑の全部の執行猶予の取消しの場合における他の刑の執行猶予の取消し",
    "text": "前二条の規定により拘禁刑の全部の執行猶予の言渡しを取り消したときは、執行猶予中の他の拘禁刑（次条第二項後段又は第二十七条の七第二項後段の規定によりその執行を猶予されているものを除く。次条第六項、第二十七条の六及び第二十七条の七第六項において同じ。）についても、その猶予の言渡しを取り消さなければならない。"
  },
  {
    "title": "第二十七条",
    "caption": "刑の全部の執行猶予の猶予期間経過の効果",
    "text": "刑の全部の執行猶予の言渡しを取り消されることなくその猶予の期間を経過したときは、刑の言渡しは、効力を失う。\n前項の規定にかかわらず、刑の全部の執行猶予の期間内に更に犯した罪（罰金以上の刑に当たるものに限る。）について公訴の提起がされているときは、同項の刑の言渡しは、当該期間が経過した日から第四項又は第五項の規定によりこの項後段の規定による刑の全部の執行猶予の言渡しが取り消されることがなくなるまでの間（以下この項及び次項において「効力継続期間」という。）、引き続きその効力を有するものとする。\nこの場合においては、当該刑については、当該効力継続期間はその全部の執行猶予の言渡しがされているものとみなす。\n前項前段の規定にかかわらず、効力継続期間における次に掲げる規定の適用については、同項の刑の言渡しは、効力を失っているものとみなす。\n第二十五条、第二十六条、第二十六条の二、次条第一項及び第三項、第二十七条の四（第三号に係る部分に限る。）並びに第三十四条の二の規定\n人の資格に関する法令の規定\n第二項前段の場合において、当該罪について拘禁刑以上の刑に処せられ、その刑の全部について執行猶予の言渡しがないときは、同項後段の規定による刑の全部の執行猶予の言渡しを取り消さなければならない。\nただし、当該罪が同項前段の猶予の期間の経過後に犯した罪と併合罪として処断された場合において、犯情その他の情状を考慮して相当でないと認めるときは、この限りでない。\n第二項前段の場合において、当該罪について罰金に処せられたときは、同項後段の規定による刑の全部の執行猶予の言渡しを取り消すことができる。\n前二項の規定により刑の全部の執行猶予の言渡しを取り消したときは、執行猶予中の他の拘禁刑についても、その猶予の言渡しを取り消さなければならない。"
  },
  {
    "title": "第二十七条の二",
    "caption": "刑の一部の執行猶予",
    "text": "次に掲げる者が三年以下の拘禁刑の言渡しを受けた場合において、犯情の軽重及び犯人の境遇その他の情状を考慮して、再び犯罪をすることを防ぐために必要であり、かつ、相当であると認められるときは、一年以上五年以下の期間、その刑の一部の執行を猶予することができる。\n前に拘禁刑以上の刑に処せられたことがない者\n前に拘禁刑に処せられたことがあっても、その刑の全部の執行を猶予された者\n前に拘禁刑以上の刑に処せられたことがあっても、その執行を終わった日又はその執行の免除を得た日から五年以内に拘禁刑以上の刑に処せられたことがない者\n前項の規定によりその一部の執行を猶予された刑については、そのうち執行が猶予されなかった部分の期間を執行し、当該部分の期間の執行を終わった日又はその執行を受けることがなくなった日から、その猶予の期間を起算する。\n前項の規定にかかわらず、その刑のうち執行が猶予されなかった部分の期間の執行を終わり、又はその執行を受けることがなくなった時において他に執行すべき拘禁刑があるときは、第一項の規定による猶予の期間は、その執行すべき拘禁刑の執行を終わった日又はその執行を受けることがなくなった日から起算する。"
  },
  {
    "title": "第二十七条の三",
    "caption": "刑の一部の執行猶予中の保護観察",
    "text": "前条第一項の場合においては、猶予の期間中保護観察に付することができる。\n前項の規定により付せられた保護観察は、行政官庁の処分によって仮に解除することができる。\n前項の規定により保護観察を仮に解除されたときは、第二十七条の五第二号の規定の適用については、その処分を取り消されるまでの間は、保護観察に付せられなかったものとみなす。"
  },
  {
    "title": "第二十七条の四",
    "caption": "刑の一部の執行猶予の必要的取消し",
    "text": "次に掲げる場合においては、刑の一部の執行猶予の言渡しを取り消さなければならない。\nただし、第三号の場合において、猶予の言渡しを受けた者が第二十七条の二第一項第三号に掲げる者であるときは、この限りでない。\n猶予の言渡し後に更に罪を犯し、拘禁刑以上の刑に処せられたとき。\n猶予の言渡し前に犯した他の罪について拘禁刑以上の刑に処せられたとき。\n猶予の言渡し前に他の罪について拘禁刑以上の刑に処せられ、その刑の全部について執行猶予の言渡しがないことが発覚したとき。"
  },
  {
    "title": "第二十七条の五",
    "caption": "刑の一部の執行猶予の裁量的取消し",
    "text": "次に掲げる場合においては、刑の一部の執行猶予の言渡しを取り消すことができる。\n猶予の言渡し後に更に罪を犯し、罰金に処せられたとき。\n第二十七条の三第一項の規定により保護観察に付せられた者が遵守すべき事項を遵守しなかったとき。"
  },
  {
    "title": "第二十七条の六",
    "caption": "刑の一部の執行猶予の取消しの場合における他の刑の執行猶予の取消し",
    "text": "前二条の規定により刑の一部の執行猶予の言渡しを取り消したときは、執行猶予中の他の拘禁刑についても、その猶予の言渡しを取り消さなければならない。"
  },
  {
    "title": "第二十七条の七",
    "caption": "刑の一部の執行猶予の猶予期間経過の効果",
    "text": "刑の一部の執行猶予の言渡しを取り消されることなくその猶予の期間を経過したときは、その拘禁刑を執行が猶予されなかった部分の期間を刑期とする拘禁刑に減軽する。\nこの場合においては、当該部分の期間の執行を終わった日又はその執行を受けることがなくなった日において、刑の執行を受け終わったものとする。\n前項の規定にかかわらず、刑の一部の執行猶予の言渡し後その猶予の期間を経過するまでに更に犯した罪（罰金以上の刑に当たるものに限る。）について公訴の提起がされているときは、当該期間が経過した日から第四項又は第五項の規定によりこの項後段の規定による刑の一部の執行猶予の言渡しが取り消されることがなくなるまでの間（以下この項及び次項において「効力継続期間」という。）、前項前段の規定による減軽は、されないものとする。\nこの場合においては、同項の刑については、当該効力継続期間は当該猶予された部分の刑の執行猶予の言渡しがされているものとみなす。\n前項前段の規定にかかわらず、効力継続期間における次に掲げる規定の適用については、同項の刑は、第一項前段の規定による減軽がされ、同項後段に規定する日にその執行を受け終わったものとみなす。\n第二十五条第一項（第二号に係る部分に限る。）、第二十七条の二第一項（第三号に係る部分に限る。）及び第三項、第二十七条の四、第二十七条の五、第三十四条の二並びに第五十六条第一項の規定\n人の資格に関する法令の規定\n第二項前段の場合において、当該罪について拘禁刑以上の刑に処せられたときは、同項後段の規定による刑の一部の執行猶予の言渡しを取り消さなければならない。\nただし、当該罪が同項前段の猶予の期間の経過後に犯した罪と併合罪として処断された場合において、犯情その他の情状を考慮して相当でないと認めるときは、この限りでない。\n第二項前段の場合において、当該罪について罰金に処せられたときは、同項後段の規定による刑の一部の執行猶予の言渡しを取り消すことができる。\n前二項の規定により刑の一部の執行猶予の言渡しを取り消したときは、執行猶予中の他の拘禁刑についても、その猶予の言渡しを取り消さなければならない。"
  },
  {
    "title": "第二十八条",
    "caption": "仮釈放",
    "text": "拘禁刑に処せられた者に改悛の状があるときは、有期刑についてはその刑期の三分の一を、無期刑については十年を経過した後、行政官庁の処分によって仮に釈放することができる。"
  },
  {
    "title": "第二十九条",
    "caption": "仮釈放の取消し等",
    "text": "次に掲げる場合においては、仮釈放の処分を取り消すことができる。\n仮釈放中に更に罪を犯し、罰金以上の刑に処せられたとき。\n仮釈放前に犯した他の罪について罰金以上の刑に処せられたとき。\n仮釈放前に他の罪について罰金以上の刑に処せられた者に対し、その刑の執行をすべきとき。\n仮釈放中に遵守すべき事項を遵守しなかったとき。\n刑の一部の執行猶予の言渡しを受け、その刑について仮釈放の処分を受けた場合において、当該仮釈放中に当該執行猶予の言渡しを取り消されたときは、その処分は、効力を失う。\n仮釈放の処分を取り消したとき、又は前項の規定により仮釈放の処分が効力を失ったときは、釈放中の日数は、刑期に算入しない。"
  },
  {
    "title": "第三十条",
    "caption": "仮出場",
    "text": "拘留に処せられた者は、情状により、いつでも、行政官庁の処分によって仮に出場を許すことができる。\n罰金又は科料を完納することができないため留置された者も、前項と同様とする。"
  },
  {
    "title": "第三十一条",
    "caption": "刑の時効",
    "text": "刑（死刑を除く。）の言渡しを受けた者は、時効によりその執行の免除を得る。"
  },
  {
    "title": "第三十二条",
    "caption": "時効の期間",
    "text": "時効は、刑の言渡しが確定した後、次の期間その執行を受けないことによって完成する。\n無期拘禁刑については三十年\n十年以上の有期拘禁刑については二十年\n三年以上十年未満の拘禁刑については十年\n三年未満の拘禁刑については五年\n罰金については三年\n拘留、科料及び没収については一年"
  },
  {
    "title": "第三十三条",
    "caption": "時効の停止",
    "text": "時効は、法令により執行を猶予し、又は停止した期間内は、進行しない。\n拘禁刑、罰金、拘留及び科料の時効は、刑の言渡しを受けた者が国外にいる場合には、その国外にいる期間は、進行しない。"
  },
  {
    "title": "第三十四条",
    "caption": "時効の中断",
    "text": "拘禁刑及び拘留の時効は、刑の言渡しを受けた者をその執行のために拘束することによって中断する。\n罰金、科料及び没収の時効は、執行行為をすることによって中断する。"
  },
  {
    "title": "第三十四条の二",
    "caption": "刑の消滅",
    "text": "拘禁刑以上の刑の執行を終わり又はその執行の免除を得た者が罰金以上の刑に処せられないで十年を経過したときは、刑の言渡しは、効力を失う。\n罰金以下の刑の執行を終わり又はその執行の免除を得た者が罰金以上の刑に処せられないで五年を経過したときも、同様とする。\n刑の免除の言渡しを受けた者が、その言渡しが確定した後、罰金以上の刑に処せられないで二年を経過したときは、刑の免除の言渡しは、効力を失う。"
  },
  {
    "title": "第三十五条",
    "caption": "正当行為",
    "text": "法令又は正当な業務による行為は、罰しない。"
  },
  {
    "title": "第三十六条",
    "caption": "正当防衛",
    "text": "急迫不正の侵害に対して、自己又は他人の権利を防衛するため、やむを得ずにした行為は、罰しない。\n防衛の程度を超えた行為は、情状により、その刑を減軽し、又は免除することができる。"
  },
  {
    "title": "第三十七条",
    "caption": "緊急避難",
    "text": "自己又は他人の生命、身体、自由又は財産に対する現在の危難を避けるため、やむを得ずにした行為は、これによって生じた害が避けようとした害の程度を超えなかった場合に限り、罰しない。\nただし、その程度を超えた行為は、情状により、その刑を減軽し、又は免除することができる。\n前項の規定は、業務上特別の義務がある者には、適用しない。"
  },
  {
    "title": "第三十八条",
    "caption": "故意",
    "text": "罪を犯す意思がない行為は、罰しない。\nただし、法律に特別の規定がある場合は、この限りでない。\n重い罪に当たるべき行為をしたのに、行為の時にその重い罪に当たることとなる事実を知らなかった者は、その重い罪によって処断することはできない。\n法律を知らなかったとしても、そのことによって、罪を犯す意思がなかったとすることはできない。\nただし、情状により、その刑を減軽することができる。"
  },
  {
    "title": "第三十九条",
    "caption": "心神喪失及び心神耗弱",
    "text": "心神喪失者の行為は、罰しない。\n心神耗弱者の行為は、その刑を減軽する。"
  },
  {
    "title": "第四十一条",
    "caption": "責任年齢",
    "text": "十四歳に満たない者の行為は、罰しない。"
  },
  {
    "title": "第四十二条",
    "caption": "自首等",
    "text": "罪を犯した者が捜査機関に発覚する前に自首したときは、その刑を減軽することができる。\n告訴がなければ公訴を提起することができない罪について、告訴をすることができる者に対して自己の犯罪事実を告げ、その措置にゆだねたときも、前項と同様とする。"
  },
  {
    "title": "第四十三条",
    "caption": "未遂減免",
    "text": "犯罪の実行に着手してこれを遂げなかった者は、その刑を減軽することができる。\nただし、自己の意思により犯罪を中止したときは、その刑を減軽し、又は免除する。"
  },
  {
    "title": "第四十四条",
    "caption": "未遂罪",
    "text": "未遂を罰する場合は、各本条で定める。"
  },
  {
    "title": "第四十五条",
    "caption": "併合罪",
    "text": "確定裁判を経ていない二個以上の罪を併合罪とする。\nある罪について拘禁刑以上の刑に処する確定裁判があったときは、その罪とその裁判が確定する前に犯した罪とに限り、併合罪とする。"
  },
  {
    "title": "第四十六条",
    "caption": "併科の制限",
    "text": "併合罪のうちの一個の罪について死刑に処するときは、他の刑を科さない。\nただし、没収は、この限りでない。\n併合罪のうちの一個の罪について無期拘禁刑に処するときも、他の刑を科さない。\nただし、罰金、科料及び没収は、この限りでない。"
  },
  {
    "title": "第四十七条",
    "caption": "有期拘禁刑の加重",
    "text": "併合罪のうちの二個以上の罪について有期拘禁刑に処するときは、その最も重い罪について定めた刑の長期にその二分の一を加えたものを長期とする。\nただし、それぞれの罪について定めた刑の長期の合計を超えることはできない。"
  },
  {
    "title": "第四十八条",
    "caption": "罰金の併科等",
    "text": "罰金と他の刑とは、併科する。\nただし、第四十六条第一項の場合は、この限りでない。\n併合罪のうちの二個以上の罪について罰金に処するときは、それぞれの罪について定めた罰金の多額の合計以下で処断する。"
  },
  {
    "title": "第四十九条",
    "caption": "没収の付加",
    "text": "併合罪のうちの重い罪について没収を科さない場合であっても、他の罪について没収の事由があるときは、これを付加することができる。\n二個以上の没収は、併科する。"
  },
  {
    "title": "第五十条",
    "caption": "余罪の処理",
    "text": "併合罪のうちに既に確定裁判を経た罪とまだ確定裁判を経ていない罪とがあるときは、確定裁判を経ていない罪について更に処断する。"
  },
  {
    "title": "第五十一条",
    "caption": "併合罪に係る二個以上の刑の執行",
    "text": "併合罪について二個以上の裁判があったときは、その刑を併せて執行する。\nただし、死刑を執行すべきときは、没収を除き、他の刑を執行せず、無期拘禁刑を執行すべきときは、罰金、科料及び没収を除き、他の刑を執行しない。\n前項の場合における有期拘禁刑の執行は、その最も重い罪について定めた刑の長期にその二分の一を加えたものを超えることができない。"
  },
  {
    "title": "第五十二条",
    "caption": "一部に大赦があった場合の措置",
    "text": "併合罪について処断された者がその一部の罪につき大赦を受けたときは、他の罪について改めて刑を定める。"
  },
  {
    "title": "第五十三条",
    "caption": "拘留及び科料の併科",
    "text": "拘留又は科料と他の刑とは、併科する。\nただし、第四十六条の場合は、この限りでない。\n二個以上の拘留又は科料は、併科する。"
  },
  {
    "title": "第五十四条",
    "caption": "一個の行為が二個以上の罪名に触れる場合等の処理",
    "text": "一個の行為が二個以上の罪名に触れ、又は犯罪の手段若しくは結果である行為が他の罪名に触れるときは、その最も重い刑により処断する。\n第四十九条第二項の規定は、前項の場合にも、適用する。"
  },
  {
    "title": "第五十六条",
    "caption": "再犯",
    "text": "拘禁刑に処せられた者がその執行を終わった日又はその執行の免除を得た日から五年以内に更に罪を犯した場合において、その者を有期拘禁刑に処するときは、再犯とする。\n死刑に処せられた者がその執行の免除を得た日又は減刑により拘禁刑に減軽されてその執行を終わった日若しくはその執行の免除を得た日から五年以内に更に罪を犯した場合において、その者を有期拘禁刑に処するときも、前項と同様とする。"
  },
  {
    "title": "第五十七条",
    "caption": "再犯加重",
    "text": "再犯の刑は、その罪について定めた拘禁刑の長期の二倍以下とする。"
  },
  {
    "title": "第五十九条",
    "caption": "三犯以上の累犯",
    "text": "三犯以上の者についても、再犯の例による。"
  },
  {
    "title": "第六十条",
    "caption": "共同正犯",
    "text": "二人以上共同して犯罪を実行した者は、すべて正犯とする。"
  },
  {
    "title": "第六十一条",
    "caption": "教唆",
    "text": "人を教唆して犯罪を実行させた者には、正犯の刑を科する。\n教唆者を教唆した者についても、前項と同様とする。"
  },
  {
    "title": "第六十二条",
    "caption": "幇助",
    "text": "正犯を幇助した者は、従犯とする。\n従犯を教唆した者には、従犯の刑を科する。"
  },
  {
    "title": "第六十三条",
    "caption": "従犯減軽",
    "text": "従犯の刑は、正犯の刑を減軽する。"
  },
  {
    "title": "第六十四条",
    "caption": "教唆及び幇助の処罰の制限",
    "text": "拘留又は科料のみに処すべき罪の教唆者及び従犯は、特別の規定がなければ、罰しない。"
  },
  {
    "title": "第六十五条",
    "caption": "身分犯の共犯",
    "text": "犯人の身分によって構成すべき犯罪行為に加功したときは、身分のない者であっても、共犯とする。\n身分によって特に刑の軽重があるときは、身分のない者には通常の刑を科する。"
  },
  {
    "title": "第六十六条",
    "caption": "酌量減軽",
    "text": "犯罪の情状に酌量すべきものがあるときは、その刑を減軽することができる。"
  },
  {
    "title": "第六十七条",
    "caption": "法律上の加減と酌量減軽",
    "text": "法律上刑を加重し、又は減軽する場合であっても、酌量減軽をすることができる。"
  },
  {
    "title": "第六十八条",
    "caption": "法律上の減軽の方法",
    "text": "法律上刑を減軽すべき一個又は二個以上の事由があるときは、次の例による。\n死刑を減軽するときは、無期又は十年以上の拘禁刑とする。\n無期拘禁刑を減軽するときは、七年以上の有期拘禁刑とする。\n有期拘禁刑を減軽するときは、その長期及び短期の二分の一を減ずる。\n罰金を減軽するときは、その多額及び寡額の二分の一を減ずる。\n拘留を減軽するときは、その長期の二分の一を減ずる。\n科料を減軽するときは、その多額の二分の一を減ずる。"
  },
  {
    "title": "第六十九条",
    "caption": "法律上の減軽と刑の選択",
    "text": "法律上刑を減軽すべき場合において、各本条に二個以上の刑名があるときは、まず適用する刑を定めて、その刑を減軽する。"
  },
  {
    "title": "第七十条",
    "caption": "端数の切捨て",
    "text": "拘禁刑又は拘留を減軽することにより一日に満たない端数が生じたときは、これを切り捨てる。"
  },
  {
    "title": "第七十一条",
    "caption": "酌量減軽の方法",
    "text": "酌量減軽をするときも、第六十八条及び前条の例による。"
  },
  {
    "title": "第七十二条",
    "caption": "加重減軽の順序",
    "text": "同時に刑を加重し、又は減軽するときは、次の順序による。\n再犯加重\n法律上の減軽\n併合罪の加重\n酌量減軽"
  },
  {
    "title": "第七十七条",
    "caption": "内乱",
    "text": "国の統治機構を破壊し、又はその領土において国権を排除して権力を行使し、その他憲法の定める統治の基本秩序を壊乱することを目的として暴動をした者は、内乱の罪とし、次の区別に従って処断する。\n首謀者は、死刑又は無期拘禁刑に処する。\n謀議に参与し、又は群衆を指揮した者は無期又は三年以上の拘禁刑に処し、その他諸般の職務に従事した者は一年以上十年以下の拘禁刑に処する。\n付和随行し、その他単に暴動に参加した者は、三年以下の拘禁刑に処する。\n前項の罪の未遂は、罰する。\nただし、同項第三号に規定する者については、この限りでない。"
  },
  {
    "title": "第七十八条",
    "caption": "予備及び陰謀",
    "text": "内乱の予備又は陰謀をした者は、一年以上十年以下の拘禁刑に処する。"
  },
  {
    "title": "第七十九条",
    "caption": "内乱等幇助",
    "text": "兵器、資金若しくは食糧を供給し、又はその他の行為により、前二条の罪を幇助した者は、七年以下の拘禁刑に処する。"
  },
  {
    "title": "第八十条",
    "caption": "自首による刑の免除",
    "text": "前二条の罪を犯した者であっても、暴動に至る前に自首したときは、その刑を免除する。"
  },
  {
    "title": "第八十一条",
    "caption": "外患誘致",
    "text": "外国と通謀して日本国に対し武力を行使させた者は、死刑に処する。"
  },
  {
    "title": "第八十二条",
    "caption": "外患援助",
    "text": "日本国に対して外国から武力の行使があったときに、これに加担して、その軍務に服し、その他これに軍事上の利益を与えた者は、死刑又は無期若しくは二年以上の拘禁刑に処する。"
  },
  {
    "title": "第八十七条",
    "caption": "未遂罪",
    "text": "第八十一条及び第八十二条の罪の未遂は、罰する。"
  },
  {
    "title": "第八十八条",
    "caption": "予備及び陰謀",
    "text": "第八十一条又は第八十二条の罪の予備又は陰謀をした者は、一年以上十年以下の拘禁刑に処する。"
  },
  {
    "title": "第九十二条",
    "caption": "外国国章損壊等",
    "text": "外国に対して侮辱を加える目的で、その国の国旗その他の国章を損壊し、除去し、又は汚損した者は、二年以下の拘禁刑又は二十万円以下の罰金に処する。\n前項の罪は、外国政府の請求がなければ公訴を提起することができない。"
  },
  {
    "title": "第九十三条",
    "caption": "私戦予備及び陰謀",
    "text": "外国に対して私的に戦闘行為をする目的で、その予備又は陰謀をした者は、三月以上五年以下の拘禁刑に処する。\nただし、自首した者は、その刑を免除する。"
  },
  {
    "title": "第九十四条",
    "caption": "中立命令違反",
    "text": "外国が交戦している際に、局外中立に関する命令に違反した者は、三年以下の拘禁刑又は五十万円以下の罰金に処する。"
  },
  {
    "title": "第九十五条",
    "caption": "公務執行妨害及び職務強要",
    "text": "公務員が職務を執行するに当たり、これに対して暴行又は脅迫を加えた者は、三年以下の拘禁刑又は五十万円以下の罰金に処する。\n公務員に、ある処分をさせ、若しくはさせないため、又はその職を辞させるために、暴行又は脅迫を加えた者も、前項と同様とする。"
  },
  {
    "title": "第九十五条の二",
    "caption": "電子計算機損壊等公務執行妨害",
    "text": "公務員が職務を執行するに当たり、その職務に使用する電子計算機若しくはその用に供する電磁的記録を損壊し、若しくはその職務に使用する電子計算機に虚偽の情報若しくは不正な指令を与え、又はその他の方法により、その電子計算機に使用目的に沿うべき動作をさせず、又は使用目的に反する動作をさせた者は、三年以下の拘禁刑又は五十万円以下の罰金に処する。"
  },
  {
    "title": "第九十六条",
    "caption": "封印等破棄",
    "text": "公務員が施した封印若しくは差押えの表示を損壊し、又はその他の方法によりその封印若しくは差押えの表示に係る命令若しくは処分を無効にした者は、三年以下の拘禁刑若しくは二百五十万円以下の罰金に処し、又はこれを併科する。"
  },
  {
    "title": "第九十六条の二",
    "caption": "強制執行妨害目的財産損壊等",
    "text": "強制執行を妨害する目的で、次の各号のいずれかに該当する行為をした者は、三年以下の拘禁刑若しくは二百五十万円以下の罰金に処し、又はこれを併科する。\n情を知って、第三号に規定する譲渡又は権利の設定の相手方となった者も、同様とする。\n強制執行を受け、若しくは受けるべき財産を隠匿し、損壊し、若しくはその譲渡を仮装し、又は債務の負担を仮装する行為\n強制執行を受け、又は受けるべき財産について、その現状を改変して、価格を減損し、又は強制執行の費用を増大させる行為\n金銭執行を受けるべき財産について、無償その他の不利益な条件で、譲渡をし、又は権利の設定をする行為"
  },
  {
    "title": "第九十六条の三",
    "caption": "強制執行行為妨害等",
    "text": "偽計又は威力を用いて、立入り、占有者の確認その他の強制執行の行為を妨害した者は、三年以下の拘禁刑若しくは二百五十万円以下の罰金に処し、又はこれを併科する。\n強制執行の申立てをさせず又はその申立てを取り下げさせる目的で、申立権者又はその代理人に対して暴行又は脅迫を加えた者も、前項と同様とする。"
  },
  {
    "title": "第九十六条の四",
    "caption": "強制執行関係売却妨害",
    "text": "偽計又は威力を用いて、強制執行において行われ、又は行われるべき売却の公正を害すべき行為をした者は、三年以下の拘禁刑若しくは二百五十万円以下の罰金に処し、又はこれを併科する。"
  },
  {
    "title": "第九十六条の五",
    "caption": "加重封印等破棄等",
    "text": "報酬を得、又は得させる目的で、人の債務に関して、第九十六条から前条までの罪を犯した者は、五年以下の拘禁刑若しくは五百万円以下の罰金に処し、又はこれを併科する。"
  },
  {
    "title": "第九十六条の六",
    "caption": "公契約関係競売等妨害",
    "text": "偽計又は威力を用いて、公の競売又は入札で契約を締結するためのものの公正を害すべき行為をした者は、三年以下の拘禁刑若しくは二百五十万円以下の罰金に処し、又はこれを併科する。\n公正な価格を害し又は不正な利益を得る目的で、談合した者も、前項と同様とする。"
  },
  {
    "title": "第九十七条",
    "caption": "逃走",
    "text": "法令により拘禁された者が逃走したときは、三年以下の拘禁刑に処する。"
  },
  {
    "title": "第九十八条",
    "caption": "加重逃走",
    "text": "前条に規定する者が拘禁場若しくは拘束のための器具を損壊し、暴行若しくは脅迫をし、又は二人以上通謀して、逃走したときは、三月以上五年以下の拘禁刑に処する。"
  },
  {
    "title": "第九十九条",
    "caption": "被拘禁者奪取",
    "text": "法令により拘禁された者を奪取した者は、三月以上五年以下の拘禁刑に処する。"
  },
  {
    "title": "第百条",
    "caption": "逃走援助",
    "text": "法令により拘禁された者を逃走させる目的で、器具を提供し、その他逃走を容易にすべき行為をした者は、三年以下の拘禁刑に処する。\n前項の目的で、暴行又は脅迫をした者は、三月以上五年以下の拘禁刑に処する。"
  },
  {
    "title": "第百一条",
    "caption": "看守者等による逃走援助",
    "text": "法令により拘禁された者を看守し又は護送する者がその拘禁された者を逃走させたときは、一年以上十年以下の拘禁刑に処する。"
  },
  {
    "title": "第百二条",
    "caption": "未遂罪",
    "text": "この章の罪の未遂は、罰する。"
  },
  {
    "title": "第百三条",
    "caption": "犯人蔵匿等",
    "text": "罰金以上の刑に当たる罪を犯した者又は拘禁中に逃走した者を蔵匿し、又は隠避させた者は、三年以下の拘禁刑又は三十万円以下の罰金に処する。"
  },
  {
    "title": "第百四条",
    "caption": "証拠隠滅等",
    "text": "他人の刑事事件に関する証拠を隠滅し、偽造し、若しくは変造し、又は偽造若しくは変造の証拠を使用した者は、三年以下の拘禁刑又は三十万円以下の罰金に処する。"
  },
  {
    "title": "第百五条",
    "caption": "親族による犯罪に関する特例",
    "text": "前二条の罪については、犯人又は逃走した者の親族がこれらの者の利益のために犯したときは、その刑を免除することができる。"
  },
  {
    "title": "第百五条の二",
    "caption": "証人等威迫",
    "text": "自己若しくは他人の刑事事件の捜査若しくは審判に必要な知識を有すると認められる者又はその親族に対し、当該事件に関して、正当な理由がないのに面会を強請し、又は強談威迫の行為をした者は、二年以下の拘禁刑又は三十万円以下の罰金に処する。"
  },
  {
    "title": "第百六条",
    "caption": "騒乱",
    "text": "多衆で集合して暴行又は脅迫をした者は、騒乱の罪とし、次の区別に従って処断する。\n首謀者は、一年以上十年以下の拘禁刑に処する。\n他人を指揮し、又は他人に率先して勢いを助けた者は、六月以上七年以下の拘禁刑に処する。\n付和随行した者は、十万円以下の罰金に処する。"
  },
  {
    "title": "第百七条",
    "caption": "多衆不解散",
    "text": "暴行又は脅迫をするため多衆が集合した場合において、権限のある公務員から解散の命令を三回以上受けたにもかかわらず、なお解散しなかったときは、首謀者は三年以下の拘禁刑に処し、その他の者は十万円以下の罰金に処する。"
  },
  {
    "title": "第百八条",
    "caption": "現住建造物等放火",
    "text": "放火して、現に人が住居に使用し又は現に人がいる建造物、汽車、電車、艦船又は鉱坑を焼損した者は、死刑又は無期若しくは五年以上の拘禁刑に処する。"
  },
  {
    "title": "第百九条",
    "caption": "非現住建造物等放火",
    "text": "放火して、現に人が住居に使用せず、かつ、現に人がいない建造物、艦船又は鉱坑を焼損した者は、二年以上の有期拘禁刑に処する。\n前項の物が自己の所有に係るときは、六月以上七年以下の拘禁刑に処する。\nただし、公共の危険を生じなかったときは、罰しない。"
  },
  {
    "title": "第百十条",
    "caption": "建造物等以外放火",
    "text": "放火して、前二条に規定する物以外の物を焼損し、よって公共の危険を生じさせた者は、一年以上十年以下の拘禁刑に処する。\n前項の物が自己の所有に係るときは、一年以下の拘禁刑又は十万円以下の罰金に処する。"
  },
  {
    "title": "第百十一条",
    "caption": "延焼",
    "text": "第百九条第二項又は前条第二項の罪を犯し、よって第百八条又は第百九条第一項に規定する物に延焼させたときは、三月以上十年以下の拘禁刑に処する。\n前条第二項の罪を犯し、よって同条第一項に規定する物に延焼させたときは、三年以下の拘禁刑に処する。"
  },
  {
    "title": "第百十二条",
    "caption": "未遂罪",
    "text": "第百八条及び第百九条第一項の罪の未遂は、罰する。"
  },
  {
    "title": "第百十三条",
    "caption": "予備",
    "text": "第百八条又は第百九条第一項の罪を犯す目的で、その予備をした者は、二年以下の拘禁刑に処する。\nただし、情状により、その刑を免除することができる。"
  },
  {
    "title": "第百十四条",
    "caption": "消火妨害",
    "text": "火災の際に、消火用の物を隠匿し、若しくは損壊し、又はその他の方法により、消火を妨害した者は、一年以上十年以下の拘禁刑に処する。"
  },
  {
    "title": "第百十五条",
    "caption": "差押え等に係る自己の物に関する特例",
    "text": "第百九条第一項及び第百十条第一項に規定する物が自己の所有に係るものであっても、差押えを受け、物権を負担し、賃貸し、配偶者居住権が設定され、又は保険に付したものである場合において、これを焼損したときは、他人の物を焼損した者の例による。"
  },
  {
    "title": "第百十六条",
    "caption": "失火",
    "text": "失火により、第百八条に規定する物又は他人の所有に係る第百九条に規定する物を焼損した者は、五十万円以下の罰金に処する。\n失火により、第百九条に規定する物であって自己の所有に係るもの又は第百十条に規定する物を焼損し、よって公共の危険を生じさせた者も、前項と同様とする。"
  },
  {
    "title": "第百十七条",
    "caption": "激発物破裂",
    "text": "火薬、ボイラーその他の激発すべき物を破裂させて、第百八条に規定する物又は他人の所有に係る第百九条に規定する物を損壊した者は、放火の例による。\n第百九条に規定する物であって自己の所有に係るもの又は第百十条に規定する物を損壊し、よって公共の危険を生じさせた者も、同様とする。\n前項の行為が過失によるときは、失火の例による。"
  },
  {
    "title": "第百十七条の二",
    "caption": "業務上失火等",
    "text": "第百十六条又は前条第一項の行為が業務上必要な注意を怠ったことによるとき、又は重大な過失によるときは、三年以下の拘禁刑又は百五十万円以下の罰金に処する。"
  },
  {
    "title": "第百十八条",
    "caption": "ガス漏出等及び同致死傷",
    "text": "ガス、電気又は蒸気を漏出させ、流出させ、又は遮断し、よって人の生命、身体又は財産に危険を生じさせた者は、三年以下の拘禁刑又は十万円以下の罰金に処する。\nガス、電気又は蒸気を漏出させ、流出させ、又は遮断し、よって人を死傷させた者は、傷害の罪と比較して、重い刑により処断する。"
  },
  {
    "title": "第百十九条",
    "caption": "現住建造物等浸害",
    "text": "出水させて、現に人が住居に使用し又は現に人がいる建造物、汽車、電車又は鉱坑を浸害した者は、死刑又は無期若しくは三年以上の拘禁刑に処する。"
  },
  {
    "title": "第百二十条",
    "caption": "非現住建造物等浸害",
    "text": "出水させて、前条に規定する物以外の物を浸害し、よって公共の危険を生じさせた者は、一年以上十年以下の拘禁刑に処する。\n浸害した物が自己の所有に係るときは、その物が差押えを受け、物権を負担し、賃貸し、配偶者居住権が設定され、又は保険に付したものである場合に限り、前項の例による。"
  },
  {
    "title": "第百二十一条",
    "caption": "水防妨害",
    "text": "水害の際に、水防用の物を隠匿し、若しくは損壊し、又はその他の方法により、水防を妨害した者は、一年以上十年以下の拘禁刑に処する。"
  },
  {
    "title": "第百二十二条",
    "caption": "過失建造物等浸害",
    "text": "過失により出水させて、第百十九条に規定する物を浸害した者又は第百二十条に規定する物を浸害し、よって公共の危険を生じさせた者は、二十万円以下の罰金に処する。"
  },
  {
    "title": "第百二十三条",
    "caption": "水利妨害及び出水危険",
    "text": "堤防を決壊させ、水門を破壊し、その他水利の妨害となるべき行為又は出水させるべき行為をした者は、二年以下の拘禁刑又は二十万円以下の罰金に処する。"
  },
  {
    "title": "第百二十四条",
    "caption": "往来妨害及び同致死傷",
    "text": "陸路、水路又は橋を損壊し、又は閉塞して往来の妨害を生じさせた者は、二年以下の拘禁刑又は二十万円以下の罰金に処する。\n前項の罪を犯し、よって人を死傷させた者は、傷害の罪と比較して、重い刑により処断する。"
  },
  {
    "title": "第百二十五条",
    "caption": "往来危険",
    "text": "鉄道若しくはその標識を損壊し、又はその他の方法により、汽車又は電車の往来の危険を生じさせた者は、二年以上の有期拘禁刑に処する。\n灯台若しくは浮標を損壊し、又はその他の方法により、艦船の往来の危険を生じさせた者も、前項と同様とする。"
  },
  {
    "title": "第百二十六条",
    "caption": "汽車転覆等及び同致死",
    "text": "現に人がいる汽車又は電車を転覆させ、又は破壊した者は、無期又は三年以上の拘禁刑に処する。\n現に人がいる艦船を転覆させ、沈没させ、又は破壊した者も、前項と同様とする。\n前二項の罪を犯し、よって人を死亡させた者は、死刑又は無期拘禁刑に処する。"
  },
  {
    "title": "第百二十七条",
    "caption": "往来危険による汽車転覆等",
    "text": "第百二十五条の罪を犯し、よって汽車若しくは電車を転覆させ、若しくは破壊し、又は艦船を転覆させ、沈没させ、若しくは破壊した者も、前条の例による。"
  },
  {
    "title": "第百二十八条",
    "caption": "未遂罪",
    "text": "第百二十四条第一項、第百二十五条並びに第百二十六条第一項及び第二項の罪の未遂は、罰する。"
  },
  {
    "title": "第百二十九条",
    "caption": "過失往来危険",
    "text": "過失により、汽車、電車若しくは艦船の往来の危険を生じさせ、又は汽車若しくは電車を転覆させ、若しくは破壊し、若しくは艦船を転覆させ、沈没させ、若しくは破壊した者は、三十万円以下の罰金に処する。\nその業務に従事する者が前項の罪を犯したときは、三年以下の拘禁刑又は五十万円以下の罰金に処する。"
  },
  {
    "title": "第百三十条",
    "caption": "住居侵入等",
    "text": "正当な理由がないのに、人の住居若しくは人の看守する邸宅、建造物若しくは艦船に侵入し、又は要求を受けたにもかかわらずこれらの場所から退去しなかった者は、三年以下の拘禁刑又は十万円以下の罰金に処する。"
  },
  {
    "title": "第百三十二条",
    "caption": "未遂罪",
    "text": "第百三十条の罪の未遂は、罰する。"
  },
  {
    "title": "第百三十三条",
    "caption": "信書開封",
    "text": "正当な理由がないのに、封をしてある信書を開けた者は、一年以下の拘禁刑又は二十万円以下の罰金に処する。"
  },
  {
    "title": "第百三十四条",
    "caption": "秘密漏示",
    "text": "医師、薬剤師、医薬品販売業者、助産師、弁護士、弁護人、公証人又はこれらの職にあった者が、正当な理由がないのに、その業務上取り扱ったことについて知り得た人の秘密を漏らしたときは、六月以下の拘禁刑又は十万円以下の罰金に処する。\n宗教、祈祷若しくは祭祀の職にある者又はこれらの職にあった者が、正当な理由がないのに、その業務上取り扱ったことについて知り得た人の秘密を漏らしたときも、前項と同様とする。"
  },
  {
    "title": "第百三十五条",
    "caption": "親告罪",
    "text": "この章の罪は、告訴がなければ公訴を提起することができない。"
  },
  {
    "title": "第百三十六条",
    "caption": "あへん煙輸入等",
    "text": "あへん煙を輸入し、製造し、販売し、又は販売の目的で所持した者は、六月以上七年以下の拘禁刑に処する。"
  },
  {
    "title": "第百三十七条",
    "caption": "あへん煙吸食器具輸入等",
    "text": "あへん煙を吸食する器具を輸入し、製造し、販売し、又は販売の目的で所持した者は、三月以上五年以下の拘禁刑に処する。"
  },
  {
    "title": "第百三十八条",
    "caption": "税関職員によるあへん煙輸入等",
    "text": "税関職員が、あへん煙又はあへん煙を吸食するための器具を輸入し、又はこれらの輸入を許したときは、一年以上十年以下の拘禁刑に処する。"
  },
  {
    "title": "第百三十九条",
    "caption": "あへん煙吸食及び場所提供",
    "text": "あへん煙を吸食した者は、三年以下の拘禁刑に処する。\nあへん煙の吸食のため建物又は室を提供して利益を図った者は、六月以上七年以下の拘禁刑に処する。"
  },
  {
    "title": "第百四十条",
    "caption": "あへん煙等所持",
    "text": "あへん煙又はあへん煙を吸食するための器具を所持した者は、一年以下の拘禁刑に処する。"
  },
  {
    "title": "第百四十一条",
    "caption": "未遂罪",
    "text": "この章の罪の未遂は、罰する。"
  },
  {
    "title": "第百四十二条",
    "caption": "浄水汚染",
    "text": "人の飲料に供する浄水を汚染し、よって使用することができないようにした者は、六月以下の拘禁刑又は十万円以下の罰金に処する。"
  },
  {
    "title": "第百四十三条",
    "caption": "水道汚染",
    "text": "水道により公衆に供給する飲料の浄水又はその水源を汚染し、よって使用することができないようにした者は、六月以上七年以下の拘禁刑に処する。"
  },
  {
    "title": "第百四十四条",
    "caption": "浄水毒物等混入",
    "text": "人の飲料に供する浄水に毒物その他人の健康を害すべき物を混入した者は、三年以下の拘禁刑に処する。"
  },
  {
    "title": "第百四十五条",
    "caption": "浄水汚染等致死傷",
    "text": "前三条の罪を犯し、よって人を死傷させた者は、傷害の罪と比較して、重い刑により処断する。"
  },
  {
    "title": "第百四十六条",
    "caption": "水道毒物等混入及び同致死",
    "text": "水道により公衆に供給する飲料の浄水又はその水源に毒物その他人の健康を害すべき物を混入した者は、二年以上の有期拘禁刑に処する。\nよって人を死亡させた者は、死刑又は無期若しくは五年以上の拘禁刑に処する。"
  },
  {
    "title": "第百四十七条",
    "caption": "水道損壊及び閉塞",
    "text": "公衆の飲料に供する浄水の水道を損壊し、又は閉塞した者は、一年以上十年以下の拘禁刑に処する。"
  },
  {
    "title": "第百四十八条",
    "caption": "通貨偽造及び行使等",
    "text": "行使の目的で、通用する貨幣、紙幣又は銀行券を偽造し、又は変造した者は、無期又は三年以上の拘禁刑に処する。\n偽造又は変造の貨幣、紙幣又は銀行券を行使し、又は行使の目的で人に交付し、若しくは輸入した者も、前項と同様とする。"
  },
  {
    "title": "第百四十九条",
    "caption": "外国通貨偽造及び行使等",
    "text": "行使の目的で、日本国内に流通している外国の貨幣、紙幣又は銀行券を偽造し、又は変造した者は、二年以上の有期拘禁刑に処する。\n偽造又は変造の外国の貨幣、紙幣又は銀行券を行使し、又は行使の目的で人に交付し、若しくは輸入した者も、前項と同様とする。"
  },
  {
    "title": "第百五十条",
    "caption": "偽造通貨等収得",
    "text": "行使の目的で、偽造又は変造の貨幣、紙幣又は銀行券を収得した者は、三年以下の拘禁刑に処する。"
  },
  {
    "title": "第百五十一条",
    "caption": "未遂罪",
    "text": "前三条の罪の未遂は、罰する。"
  },
  {
    "title": "第百五十二条",
    "caption": "収得後知情行使等",
    "text": "貨幣、紙幣又は銀行券を収得した後に、それが偽造又は変造のものであることを知って、これを行使し、又は行使の目的で人に交付した者は、その額面価格の三倍以下の罰金又は科料に処する。\nただし、二千円以下にすることはできない。"
  },
  {
    "title": "第百五十三条",
    "caption": "通貨偽造等準備",
    "text": "貨幣、紙幣又は銀行券の偽造又は変造の用に供する目的で、器械又は原料を準備した者は、三月以上五年以下の拘禁刑に処する。"
  },
  {
    "title": "第百五十四条",
    "caption": "詔書偽造等",
    "text": "行使の目的で、御璽、国璽若しくは御名を使用して詔書その他の文書を偽造し、又は偽造した御璽、国璽若しくは御名を使用して詔書その他の文書を偽造した者は、無期又は三年以上の拘禁刑に処する。\n御璽若しくは国璽を押し又は御名を署した詔書その他の文書を変造した者も、前項と同様とする。"
  },
  {
    "title": "第百五十五条",
    "caption": "公文書偽造等",
    "text": "行使の目的で、次の各号に掲げるいずれかの行為をした者は、一年以上十年以下の拘禁刑に処する。\n公務所若しくは公務員の印章若しくは署名（以下この章、第百六十五条及び第百六十七条において「印章等」という。）を使用して公務所若しくは公務員の作成すべき文書若しくは図画（以下この章において「文書等」という。）を偽造し、又は偽造した公務所若しくは公務員の印章等を使用して公務所若しくは公務員の作成すべき文書等を偽造する行為\n公務所若しくは公務員の電磁的記録印章等（印章等として表示されることとなる電磁的記録をいう。以下この章、第百六十五条及び第百六十七条において同じ。）を使用して公務所若しくは公務員の作成すべき電磁的記録文書等（文書等として表示されて行使されることとなる電磁的記録をいう。以下この章において同じ。）を偽造し、又は偽造した公務所若しくは公務員の電磁的記録印章等を使用して公務所若しくは公務員の作成すべき電磁的記録文書等を偽造する行為\n公務所若しくは公務員が押印し若しくは署名した文書等又は公務所若しくは公務員が電磁的記録印章等を使用して作成した電磁的記録文書等を変造した者も、前項と同様とする。\n前二項に規定するもののほか、公務所若しくは公務員の作成すべき文書等若しくは電磁的記録文書等を偽造し、又は公務所若しくは公務員が作成した文書等若しくは電磁的記録文書等を変造した者は、三年以下の拘禁刑又は二十万円以下の罰金に処する。"
  },
  {
    "title": "第百五十六条",
    "caption": "虚偽公文書作成等",
    "text": "公務員が、その職務に関し、行使の目的で、虚偽の文書等若しくは電磁的記録文書等を作成し、又は文書等若しくは電磁的記録文書等を変造したときは、印章等又は電磁的記録印章等の有無により区別して、前二条の例による。"
  },
  {
    "title": "第百五十七条",
    "caption": "公正証書原本不実記載等",
    "text": "公務員に対し虚偽の申立てをして、登記簿、戸籍簿その他の権利若しくは義務に関する公正証書の原本に不実の記載をさせ、又は権利若しくは義務に関する公正証書の原本として用いられる電磁的記録に不実の記録をさせた者は、五年以下の拘禁刑又は五十万円以下の罰金に処する。\n公務員に対し虚偽の申立てをして、免状、鑑札若しくは旅券に不実の記載をさせ、又は電磁的記録文書等その他の電磁的記録であって、免状、鑑札若しくは旅券の全部若しくは一部として用いられるものに不実の記録をさせた者は、一年以下の拘禁刑又は二十万円以下の罰金に処する。\n前二項の罪の未遂は、罰する。"
  },
  {
    "title": "第百五十八条",
    "caption": "偽造公文書行使等",
    "text": "第百五十四条から前条までの文書等若しくは電磁的記録文書等を行使し、同条第一項の電磁的記録を公正証書の原本としての用に供し、又は同条第二項の電磁的記録を人の事務処理の用に供した者は、その文書等若しくは電磁的記録文書等を偽造し、若しくは変造し、虚偽の文書等若しくは電磁的記録文書等を作成し、又は不実の記載若しくは記録をさせた者と同一の刑に処する。\n前項の罪の未遂は、罰する。"
  },
  {
    "title": "第百五十九条",
    "caption": "私文書偽造等",
    "text": "行使の目的で、次の各号に掲げるいずれかの行為をした者は、三月以上五年以下の拘禁刑に処する。\n他人の印章等を使用して権利、義務若しくは事実証明に関する文書等を偽造し、又は偽造した他人の印章等を使用して権利、義務若しくは事実証明に関する文書等を偽造する行為\n他人の電磁的記録印章等を使用して権利、義務若しくは事実証明に関する電磁的記録文書等を偽造し、又は偽造した他人の電磁的記録印章等を使用して権利、義務若しくは事実証明に関する電磁的記録文書等を偽造する行為\n他人が押印し若しくは署名した権利、義務若しくは事実証明に関する文書等又は他人が電磁的記録印章等を使用して作成した権利、義務若しくは事実証明に関する電磁的記録文書等を変造した者も、前項と同様とする。\n前二項に規定するもののほか、権利、義務又は事実証明に関する文書等又は電磁的記録文書等を偽造し、又は変造した者は、一年以下の拘禁刑又は十万円以下の罰金に処する。"
  },
  {
    "title": "第百六十条",
    "caption": "虚偽診断書等作成",
    "text": "医師が、公務所に提出すべき診断書、検案書若しくは死亡証書に虚偽の記載をし、又は公務所に提出すべき電磁的記録文書等であって、診断書、検案書若しくは死亡証書の全部若しくは一部として用いられるものに虚偽の記録をしたときは、三年以下の拘禁刑又は三十万円以下の罰金に処する。"
  },
  {
    "title": "第百六十一条",
    "caption": "偽造私文書等行使",
    "text": "前二条の文書等又は電磁的記録文書等を行使した者は、その文書等若しくは電磁的記録文書等を偽造し、若しくは変造し、又は虚偽の記載若しくは記録をした者と同一の刑に処する。\n前項の罪の未遂は、罰する。"
  },
  {
    "title": "第百六十一条の二",
    "caption": "電磁的記録不正作出及び供用",
    "text": "人の事務処理を誤らせる目的で、その事務処理の用に供する権利、義務又は事実証明に関する電磁的記録を不正に作った者は、五年以下の拘禁刑又は五十万円以下の罰金に処する。\n前項の罪が公務所又は公務員により作られるべき電磁的記録に係るときは、十年以下の拘禁刑又は百万円以下の罰金に処する。\n不正に作られた権利、義務又は事実証明に関する電磁的記録を、第一項の目的で、人の事務処理の用に供した者は、その電磁的記録を不正に作った者と同一の刑に処する。\n前項の罪の未遂は、罰する。"
  },
  {
    "title": "第百六十二条",
    "caption": "有価証券偽造等",
    "text": "行使の目的で、公債証書、官庁の証券、会社の株券その他の有価証券を偽造し、又は変造した者は、三月以上十年以下の拘禁刑に処する。\n行使の目的で、有価証券に虚偽の記入をした者も、前項と同様とする。"
  },
  {
    "title": "第百六十三条",
    "caption": "偽造有価証券行使等",
    "text": "偽造若しくは変造の有価証券又は虚偽の記入がある有価証券を行使し、又は行使の目的で人に交付し、若しくは輸入した者は、三月以上十年以下の拘禁刑に処する。\n前項の罪の未遂は、罰する。"
  },
  {
    "title": "第百六十三条の二",
    "caption": "支払用カード電磁的記録不正作出等",
    "text": "人の財産上の事務処理を誤らせる目的で、その事務処理の用に供する電磁的記録であって、クレジットカードその他の代金又は料金の支払用のカードを構成するものを不正に作った者は、十年以下の拘禁刑又は百万円以下の罰金に処する。\n預貯金の引出用のカードを構成する電磁的記録を不正に作った者も、同様とする。\n不正に作られた前項の電磁的記録を、同項の目的で、人の財産上の事務処理の用に供した者も、同項と同様とする。\n不正に作られた第一項の電磁的記録をその構成部分とするカードを、同項の目的で、譲り渡し、貸し渡し、又は輸入した者も、同項と同様とする。"
  },
  {
    "title": "第百六十三条の三",
    "caption": "不正電磁的記録カード所持",
    "text": "前条第一項の目的で、同条第三項のカードを所持した者は、五年以下の拘禁刑又は五十万円以下の罰金に処する。"
  },
  {
    "title": "第百六十三条の四",
    "caption": "支払用カード電磁的記録不正作出準備",
    "text": "第百六十三条の二第一項の犯罪行為の用に供する目的で、同項の電磁的記録の情報を取得した者は、三年以下の拘禁刑又は五十万円以下の罰金に処する。\n情を知って、その情報を提供した者も、同様とする。\n不正に取得された第百六十三条の二第一項の電磁的記録の情報を、前項の目的で保管した者も、同項と同様とする。\n第一項の目的で、器械又は原料を準備した者も、同項と同様とする。"
  },
  {
    "title": "第百六十三条の五",
    "caption": "未遂罪",
    "text": "第百六十三条の二及び前条第一項の罪の未遂は、罰する。"
  },
  {
    "title": "第百六十四条",
    "caption": "御璽偽造及び不正使用等",
    "text": "行使の目的で、御璽、国璽又は御名を偽造した者は、二年以上の有期拘禁刑に処する。\n御璽、国璽若しくは御名を不正に使用し、又は偽造した御璽、国璽若しくは御名を使用した者も、前項と同様とする。"
  },
  {
    "title": "第百六十五条",
    "caption": "公印偽造及び不正使用等",
    "text": "行使の目的で、公務所又は公務員の印章等又は電磁的記録印章等を偽造した者は、三月以上五年以下の拘禁刑に処する。\n公務所若しくは公務員の印章等若しくは電磁的記録印章等を不正に使用し、又は偽造した公務所若しくは公務員の印章等若しくは電磁的記録印章等を使用した者も、前項と同様とする。"
  },
  {
    "title": "第百六十六条",
    "caption": "公記号偽造及び不正使用等",
    "text": "行使の目的で、公務所の記号又は電磁的記録記号（記号として表示されることとなる電磁的記録をいう。次項において同じ。）を偽造した者は、三年以下の拘禁刑に処する。\n公務所の記号若しくは電磁的記録記号を不正に使用し、又は偽造した公務所の記号若しくは電磁的記録記号を使用した者も、前項と同様とする。"
  },
  {
    "title": "第百六十七条",
    "caption": "私印偽造及び不正使用等",
    "text": "行使の目的で、他人の印章等又は電磁的記録印章等を偽造した者は、三年以下の拘禁刑に処する。\n他人の印章等若しくは電磁的記録印章等を不正に使用し、又は偽造した印章等若しくは電磁的記録印章等を使用した者も、前項と同様とする。"
  },
  {
    "title": "第百六十八条",
    "caption": "未遂罪",
    "text": "第百六十四条第二項、第百六十五条第二項、第百六十六条第二項及び前条第二項の罪の未遂は、罰する。"
  },
  {
    "title": "第百六十八条の二",
    "caption": "不正指令電磁的記録作成等",
    "text": "正当な理由がないのに、人の電子計算機における実行の用に供する目的で、次に掲げる電磁的記録その他の記録を作成し、又は提供した者は、三年以下の拘禁刑又は五十万円以下の罰金に処する。\n人が電子計算機を使用するに際してその意図に沿うべき動作をさせず、又はその意図に反する動作をさせるべき不正な指令を与える電磁的記録\n前号に掲げるもののほか、同号の不正な指令を記述した電磁的記録その他の記録\n正当な理由がないのに、前項第一号に掲げる電磁的記録を人の電子計算機における実行の用に供した者も、同項と同様とする。\n前項の罪の未遂は、罰する。"
  },
  {
    "title": "第百六十八条の三",
    "caption": "不正指令電磁的記録取得等",
    "text": "正当な理由がないのに、前条第一項の目的で、同項各号に掲げる電磁的記録その他の記録を取得し、又は保管した者は、二年以下の拘禁刑又は三十万円以下の罰金に処する。"
  },
  {
    "title": "第百六十九条",
    "caption": "偽証",
    "text": "法律により宣誓した証人が虚偽の陳述をしたときは、三月以上十年以下の拘禁刑に処する。"
  },
  {
    "title": "第百七十条",
    "caption": "自白による刑の減免",
    "text": "前条の罪を犯した者が、その証言をした事件について、その裁判が確定する前又は懲戒処分が行われる前に自白したときは、その刑を減軽し、又は免除することができる。"
  },
  {
    "title": "第百七十一条",
    "caption": "虚偽鑑定等",
    "text": "法律により宣誓した鑑定人、通訳人又は翻訳人が虚偽の鑑定、通訳又は翻訳をしたときは、前二条の例による。"
  },
  {
    "title": "第百七十二条",
    "caption": "虚偽告訴等",
    "text": "人に刑事又は懲戒の処分を受けさせる目的で、虚偽の告訴、告発その他の申告をした者は、三月以上十年以下の拘禁刑に処する。"
  },
  {
    "title": "第百七十三条",
    "caption": "自白による刑の減免",
    "text": "前条の罪を犯した者が、その申告をした事件について、その裁判が確定する前又は懲戒処分が行われる前に自白したときは、その刑を減軽し、又は免除することができる。"
  },
  {
    "title": "第百七十四条",
    "caption": "公然わいせつ",
    "text": "公然とわいせつな行為をした者は、六月以下の拘禁刑若しくは三十万円以下の罰金又は拘留若しくは科料に処する。"
  },
  {
    "title": "第百七十五条",
    "caption": "わいせつ物頒布等",
    "text": "わいせつな文書、図画、電磁的記録に係る記録媒体その他の物を頒布し、又は公然と陳列した者は、二年以下の拘禁刑若しくは二百五十万円以下の罰金若しくは科料に処し、又は拘禁刑及び罰金を併科する。\n電気通信の送信によりわいせつな電磁的記録その他の記録を頒布した者も、同様とする。\n有償で頒布する目的で、前項の物を所持し、又は同項の電磁的記録を保管した者も、同項と同様とする。"
  },
  {
    "title": "第百七十六条",
    "caption": "不同意わいせつ",
    "text": "次に掲げる行為又は事由その他これらに類する行為又は事由により、同意しない意思を形成し、表明し若しくは全うすることが困難な状態にさせ又はその状態にあることに乗じて、わいせつな行為をした者は、婚姻関係の有無にかかわらず、六月以上十年以下の拘禁刑に処する。\n暴行若しくは脅迫を用いること又はそれらを受けたこと。\n心身の障害を生じさせること又はそれがあること。\nアルコール若しくは薬物を摂取させること又はそれらの影響があること。\n睡眠その他の意識が明瞭でない状態にさせること又はその状態にあること。\n同意しない意思を形成し、表明し又は全うするいとまがないこと。\n予想と異なる事態に直面させて恐怖させ、若しくは驚愕させること又はその事態に直面して恐怖し、若しくは驚愕していること。\n虐待に起因する心理的反応を生じさせること又はそれがあること。\n経済的又は社会的関係上の地位に基づく影響力によって受ける不利益を憂慮させること又はそれを憂慮していること。\n行為がわいせつなものではないとの誤信をさせ、若しくは行為をする者について人違いをさせ、又はそれらの誤信若しくは人違いをしていることに乗じて、わいせつな行為をした者も、前項と同様とする。\n十六歳未満の者に対し、わいせつな行為をした者（当該十六歳未満の者が十三歳以上である場合については、その者が生まれた日より五年以上前の日に生まれた者に限る。）も、第一項と同様とする。"
  },
  {
    "title": "第百七十七条",
    "caption": "不同意性交等",
    "text": "前条第一項各号に掲げる行為又は事由その他これらに類する行為又は事由により、同意しない意思を形成し、表明し若しくは全うすることが困難な状態にさせ又はその状態にあることに乗じて、性交、肛門性交、口腔性交又は膣若しくは肛門に身体の一部（陰茎を除く。）若しくは物を挿入する行為であってわいせつなもの（以下この条及び第百七十九条第二項において「性交等」という。）をした者は、婚姻関係の有無にかかわらず、五年以上の有期拘禁刑に処する。\n行為がわいせつなものではないとの誤信をさせ、若しくは行為をする者について人違いをさせ、又はそれらの誤信若しくは人違いをしていることに乗じて、性交等をした者も、前項と同様とする。\n十六歳未満の者に対し、性交等をした者（当該十六歳未満の者が十三歳以上である場合については、その者が生まれた日より五年以上前の日に生まれた者に限る。）も、第一項と同様とする。"
  },
  {
    "title": "第百七十九条",
    "caption": "監護者わいせつ及び監護者性交等",
    "text": "十八歳未満の者に対し、その者を現に監護する者であることによる影響力があることに乗じてわいせつな行為をした者は、第百七十六条第一項の例による。\n十八歳未満の者に対し、その者を現に監護する者であることによる影響力があることに乗じて性交等をした者は、第百七十七条第一項の例による。"
  },
  {
    "title": "第百八十条",
    "caption": "未遂罪",
    "text": "第百七十六条、第百七十七条及び前条の罪の未遂は、罰する。"
  },
  {
    "title": "第百八十一条",
    "caption": "不同意わいせつ等致死傷",
    "text": "第百七十六条若しくは第百七十九条第一項の罪又はこれらの罪の未遂罪を犯し、よって人を死傷させた者は、無期又は三年以上の拘禁刑に処する。\n第百七十七条若しくは第百七十九条第二項の罪又はこれらの罪の未遂罪を犯し、よって人を死傷させた者は、無期又は六年以上の拘禁刑に処する。"
  },
  {
    "title": "第百八十二条",
    "caption": "十六歳未満の者に対する面会要求等",
    "text": "わいせつの目的で、十六歳未満の者に対し、次の各号に掲げるいずれかの行為をした者（当該十六歳未満の者が十三歳以上である場合については、その者が生まれた日より五年以上前の日に生まれた者に限る。）は、一年以下の拘禁刑又は五十万円以下の罰金に処する。\n威迫し、偽計を用い又は誘惑して面会を要求すること。\n拒まれたにもかかわらず、反復して面会を要求すること。\n金銭その他の利益を供与し、又はその申込み若しくは約束をして面会を要求すること。\n前項の罪を犯し、よってわいせつの目的で当該十六歳未満の者と面会をした者は、二年以下の拘禁刑又は百万円以下の罰金に処する。\n十六歳未満の者に対し、次の各号に掲げるいずれかの行為（第二号に掲げる行為については、当該行為をさせることがわいせつなものであるものに限る。）を要求した者（当該十六歳未満の者が十三歳以上である場合については、その者が生まれた日より五年以上前の日に生まれた者に限る。）は、一年以下の拘禁刑又は五十万円以下の罰金に処する。\n性交、肛門性交又は口腔性交をする姿態をとってその映像を送信すること。\n前号に掲げるもののほか、膣又は肛門に身体の一部（陰茎を除く。）又は物を挿入し又は挿入される姿態、性的な部位（性器若しくは肛門若しくはこれらの周辺部、臀部又は胸部をいう。以下この号において同じ。）を触り又は触られる姿態、性的な部位を露出した姿態その他の姿態をとってその映像を送信すること。"
  },
  {
    "title": "第百八十三条",
    "caption": "淫行勧誘",
    "text": "営利の目的で、淫行の常習のない女子を勧誘して姦淫させた者は、三年以下の拘禁刑又は三十万円以下の罰金に処する。"
  },
  {
    "title": "第百八十四条",
    "caption": "重婚",
    "text": "配偶者のある者が重ねて婚姻をしたときは、二年以下の拘禁刑に処する。\nその相手方となって婚姻をした者も、同様とする。"
  },
  {
    "title": "第百八十五条",
    "caption": "賭博",
    "text": "賭博をした者は、五十万円以下の罰金又は科料に処する。\nただし、一時の娯楽に供する物を賭けたにとどまるときは、この限りでない。"
  },
  {
    "title": "第百八十六条",
    "caption": "常習賭博及び賭博場開張等図利",
    "text": "常習として賭博をした者は、三年以下の拘禁刑に処する。\n賭博場を開張し、又は博徒を結合して利益を図った者は、三月以上五年以下の拘禁刑に処する。"
  },
  {
    "title": "第百八十七条",
    "caption": "富くじ発売等",
    "text": "富くじを発売した者は、二年以下の拘禁刑又は百五十万円以下の罰金に処する。\n富くじ発売の取次ぎをした者は、一年以下の拘禁刑又は百万円以下の罰金に処する。\n前二項に規定するもののほか、富くじを授受した者は、二十万円以下の罰金又は科料に処する。"
  },
  {
    "title": "第百八十八条",
    "caption": "礼拝所不敬及び説教等妨害",
    "text": "神祠、仏堂、墓所その他の礼拝所に対し、公然と不敬な行為をした者は、六月以下の拘禁刑又は十万円以下の罰金に処する。\n説教、礼拝又は葬式を妨害した者は、一年以下の拘禁刑又は十万円以下の罰金に処する。"
  },
  {
    "title": "第百八十九条",
    "caption": "墳墓発掘",
    "text": "墳墓を発掘した者は、二年以下の拘禁刑に処する。"
  },
  {
    "title": "第百九十条",
    "caption": "死体損壊等",
    "text": "死体、遺骨、遺髪又は棺に納めてある物を損壊し、遺棄し、又は領得した者は、三年以下の拘禁刑に処する。"
  },
  {
    "title": "第百九十一条",
    "caption": "墳墓発掘死体損壊等",
    "text": "第百八十九条の罪を犯して、死体、遺骨、遺髪又は棺に納めてある物を損壊し、遺棄し、又は領得した者は、三月以上五年以下の拘禁刑に処する。"
  },
  {
    "title": "第百九十二条",
    "caption": "変死者密葬",
    "text": "検視を経ないで変死者を葬った者は、十万円以下の罰金又は科料に処する。"
  },
  {
    "title": "第百九十三条",
    "caption": "公務員職権濫用",
    "text": "公務員がその職権を濫用して、人に義務のないことを行わせ、又は権利の行使を妨害したときは、二年以下の拘禁刑に処する。"
  },
  {
    "title": "第百九十四条",
    "caption": "特別公務員職権濫用",
    "text": "裁判、検察若しくは警察の職務を行う者又はこれらの職務を補助する者がその職権を濫用して、人を逮捕し、又は監禁したときは、六月以上十年以下の拘禁刑に処する。"
  },
  {
    "title": "第百九十五条",
    "caption": "特別公務員暴行陵虐",
    "text": "裁判、検察若しくは警察の職務を行う者又はこれらの職務を補助する者が、その職務を行うに当たり、被告人、被疑者その他の者に対して暴行又は陵辱若しくは加虐の行為をしたときは、七年以下の拘禁刑に処する。\n法令により拘禁された者を看守し又は護送する者がその拘禁された者に対して暴行又は陵辱若しくは加虐の行為をしたときも、前項と同様とする。"
  },
  {
    "title": "第百九十六条",
    "caption": "特別公務員職権濫用等致死傷",
    "text": "前二条の罪を犯し、よって人を死傷させた者は、傷害の罪と比較して、重い刑により処断する。"
  },
  {
    "title": "第百九十七条",
    "caption": "収賄、受託収賄及び事前収賄",
    "text": "公務員が、その職務に関し、賄賂を収受し、又はその要求若しくは約束をしたときは、五年以下の拘禁刑に処する。\nこの場合において、請託を受けたときは、七年以下の拘禁刑に処する。\n公務員になろうとする者が、その担当すべき職務に関し、請託を受けて、賄賂を収受し、又はその要求若しくは約束をしたときは、公務員となった場合において、五年以下の拘禁刑に処する。"
  },
  {
    "title": "第百九十七条の二",
    "caption": "第三者供賄",
    "text": "公務員が、その職務に関し、請託を受けて、第三者に賄賂を供与させ、又はその供与の要求若しくは約束をしたときは、五年以下の拘禁刑に処する。"
  },
  {
    "title": "第百九十七条の三",
    "caption": "加重収賄及び事後収賄",
    "text": "公務員が前二条の罪を犯し、よって不正な行為をし、又は相当の行為をしなかったときは、一年以上の有期拘禁刑に処する。\n公務員が、その職務上不正な行為をしたこと又は相当の行為をしなかったことに関し、賄賂を収受し、若しくはその要求若しくは約束をし、又は第三者にこれを供与させ、若しくはその供与の要求若しくは約束をしたときも、前項と同様とする。\n公務員であった者が、その在職中に請託を受けて職務上不正な行為をしたこと又は相当の行為をしなかったことに関し、賄賂を収受し、又はその要求若しくは約束をしたときは、五年以下の拘禁刑に処する。"
  },
  {
    "title": "第百九十七条の四",
    "caption": "あっせん収賄",
    "text": "公務員が請託を受け、他の公務員に職務上不正な行為をさせるように、又は相当の行為をさせないようにあっせんをすること又はしたことの報酬として、賄賂を収受し、又はその要求若しくは約束をしたときは、五年以下の拘禁刑に処する。"
  },
  {
    "title": "第百九十七条の五",
    "caption": "没収及び追徴",
    "text": "犯人又は情を知った第三者が収受した賄賂は、没収する。\nその全部又は一部を没収することができないときは、その価額を追徴する。"
  },
  {
    "title": "第百九十八条",
    "caption": "贈賄",
    "text": "第百九十七条から第百九十七条の四までに規定する賄賂を供与し、又はその申込み若しくは約束をした者は、三年以下の拘禁刑又は二百五十万円以下の罰金に処する。"
  },
  {
    "title": "第百九十九条",
    "caption": "殺人",
    "text": "人を殺した者は、死刑又は無期若しくは五年以上の拘禁刑に処する。"
  },
  {
    "title": "第二百一条",
    "caption": "予備",
    "text": "第百九十九条の罪を犯す目的で、その予備をした者は、二年以下の拘禁刑に処する。\nただし、情状により、その刑を免除することができる。"
  },
  {
    "title": "第二百二条",
    "caption": "自殺関与及び同意殺人",
    "text": "人を教唆し若しくは幇助して自殺させ、又は人をその嘱託を受け若しくはその承諾を得て殺した者は、六月以上七年以下の拘禁刑に処する。"
  },
  {
    "title": "第二百三条",
    "caption": "未遂罪",
    "text": "第百九十九条及び前条の罪の未遂は、罰する。"
  },
  {
    "title": "第二百四条",
    "caption": "傷害",
    "text": "人の身体を傷害した者は、十五年以下の拘禁刑又は五十万円以下の罰金に処する。"
  },
  {
    "title": "第二百五条",
    "caption": "傷害致死",
    "text": "身体を傷害し、よって人を死亡させた者は、三年以上の有期拘禁刑に処する。"
  },
  {
    "title": "第二百六条",
    "caption": "現場助勢",
    "text": "前二条の犯罪が行われるに当たり、現場において勢いを助けた者は、自ら人を傷害しなくても、一年以下の拘禁刑又は十万円以下の罰金若しくは科料に処する。"
  },
  {
    "title": "第二百七条",
    "caption": "同時傷害の特例",
    "text": "二人以上で暴行を加えて人を傷害した場合において、それぞれの暴行による傷害の軽重を知ることができず、又はその傷害を生じさせた者を知ることができないときは、共同して実行した者でなくても、共犯の例による。"
  },
  {
    "title": "第二百八条",
    "caption": "暴行",
    "text": "暴行を加えた者が人を傷害するに至らなかったときは、二年以下の拘禁刑若しくは三十万円以下の罰金又は拘留若しくは科料に処する。"
  },
  {
    "title": "第二百八条の二",
    "caption": "凶器準備集合及び結集",
    "text": "二人以上の者が他人の生命、身体又は財産に対し共同して害を加える目的で集合した場合において、凶器を準備して又はその準備があることを知って集合した者は、二年以下の拘禁刑又は三十万円以下の罰金に処する。\n前項の場合において、凶器を準備して又はその準備があることを知って人を集合させた者は、三年以下の拘禁刑に処する。"
  },
  {
    "title": "第二百九条",
    "caption": "過失傷害",
    "text": "過失により人を傷害した者は、三十万円以下の罰金又は科料に処する。\n前項の罪は、告訴がなければ公訴を提起することができない。"
  },
  {
    "title": "第二百十条",
    "caption": "過失致死",
    "text": "過失により人を死亡させた者は、五十万円以下の罰金に処する。"
  },
  {
    "title": "第二百十一条",
    "caption": "業務上過失致死傷等",
    "text": "業務上必要な注意を怠り、よって人を死傷させた者は、五年以下の拘禁刑又は百万円以下の罰金に処する。\n重大な過失により人を死傷させた者も、同様とする。"
  },
  {
    "title": "第二百十二条",
    "caption": "堕胎",
    "text": "妊娠中の女子が薬物を用い、又はその他の方法により、堕胎したときは、一年以下の拘禁刑に処する。"
  },
  {
    "title": "第二百十三条",
    "caption": "同意堕胎及び同致死傷",
    "text": "女子の嘱託を受け、又はその承諾を得て堕胎させた者は、二年以下の拘禁刑に処する。\nよって女子を死傷させた者は、三月以上五年以下の拘禁刑に処する。"
  },
  {
    "title": "第二百十四条",
    "caption": "業務上堕胎及び同致死傷",
    "text": "医師、助産師、薬剤師又は医薬品販売業者が女子の嘱託を受け、又はその承諾を得て堕胎させたときは、三月以上五年以下の拘禁刑に処する。\nよって女子を死傷させたときは、六月以上七年以下の拘禁刑に処する。"
  },
  {
    "title": "第二百十五条",
    "caption": "不同意堕胎",
    "text": "女子の嘱託を受けないで、又はその承諾を得ないで堕胎させた者は、六月以上七年以下の拘禁刑に処する。\n前項の罪の未遂は、罰する。"
  },
  {
    "title": "第二百十六条",
    "caption": "不同意堕胎致死傷",
    "text": "前条の罪を犯し、よって女子を死傷させた者は、傷害の罪と比較して、重い刑により処断する。"
  },
  {
    "title": "第二百十七条",
    "caption": "遺棄",
    "text": "老年、幼年、身体障害又は疾病のために扶助を必要とする者を遺棄した者は、一年以下の拘禁刑に処する。"
  },
  {
    "title": "第二百十八条",
    "caption": "保護責任者遺棄等",
    "text": "老年者、幼年者、身体障害者又は病者を保護する責任のある者がこれらの者を遺棄し、又はその生存に必要な保護をしなかったときは、三月以上五年以下の拘禁刑に処する。"
  },
  {
    "title": "第二百十九条",
    "caption": "遺棄等致死傷",
    "text": "前二条の罪を犯し、よって人を死傷させた者は、傷害の罪と比較して、重い刑により処断する。"
  },
  {
    "title": "第二百二十条",
    "caption": "逮捕及び監禁",
    "text": "不法に人を逮捕し、又は監禁した者は、三月以上七年以下の拘禁刑に処する。"
  },
  {
    "title": "第二百二十一条",
    "caption": "逮捕等致死傷",
    "text": "前条の罪を犯し、よって人を死傷させた者は、傷害の罪と比較して、重い刑により処断する。"
  },
  {
    "title": "第二百二十二条",
    "caption": "脅迫",
    "text": "生命、身体、自由、名誉又は財産に対し害を加える旨を告知して人を脅迫した者は、二年以下の拘禁刑又は三十万円以下の罰金に処する。\n親族の生命、身体、自由、名誉又は財産に対し害を加える旨を告知して人を脅迫した者も、前項と同様とする。"
  },
  {
    "title": "第二百二十三条",
    "caption": "強要",
    "text": "生命、身体、自由、名誉若しくは財産に対し害を加える旨を告知して脅迫し、又は暴行を用いて、人に義務のないことを行わせ、又は権利の行使を妨害した者は、三年以下の拘禁刑に処する。\n親族の生命、身体、自由、名誉又は財産に対し害を加える旨を告知して脅迫し、人に義務のないことを行わせ、又は権利の行使を妨害した者も、前項と同様とする。\n前二項の罪の未遂は、罰する。"
  },
  {
    "title": "第二百二十四条",
    "caption": "未成年者略取及び誘拐",
    "text": "未成年者を略取し、又は誘拐した者は、三月以上七年以下の拘禁刑に処する。"
  },
  {
    "title": "第二百二十五条",
    "caption": "営利目的等略取及び誘拐",
    "text": "営利、わいせつ、結婚又は生命若しくは身体に対する加害の目的で、人を略取し、又は誘拐した者は、一年以上十年以下の拘禁刑に処する。"
  },
  {
    "title": "第二百二十五条の二",
    "caption": "身の代金目的略取等",
    "text": "近親者その他略取され又は誘拐された者の安否を憂慮する者の憂慮に乗じてその財物を交付させる目的で、人を略取し、又は誘拐した者は、無期又は三年以上の拘禁刑に処する。\n人を略取し又は誘拐した者が近親者その他略取され又は誘拐された者の安否を憂慮する者の憂慮に乗じて、その財物を交付させ、又はこれを要求する行為をしたときも、前項と同様とする。"
  },
  {
    "title": "第二百二十六条",
    "caption": "所在国外移送目的略取及び誘拐",
    "text": "所在国外に移送する目的で、人を略取し、又は誘拐した者は、二年以上の有期拘禁刑に処する。"
  },
  {
    "title": "第二百二十六条の二",
    "caption": "人身売買",
    "text": "人を買い受けた者は、三月以上五年以下の拘禁刑に処する。\n未成年者を買い受けた者は、三月以上七年以下の拘禁刑に処する。\n営利、わいせつ、結婚又は生命若しくは身体に対する加害の目的で、人を買い受けた者は、一年以上十年以下の拘禁刑に処する。\n人を売り渡した者も、前項と同様とする。\n所在国外に移送する目的で、人を売買した者は、二年以上の有期拘禁刑に処する。"
  },
  {
    "title": "第二百二十六条の三",
    "caption": "被略取者等所在国外移送",
    "text": "略取され、誘拐され、又は売買された者を所在国外に移送した者は、二年以上の有期拘禁刑に処する。"
  },
  {
    "title": "第二百二十七条",
    "caption": "被略取者引渡し等",
    "text": "第二百二十四条、第二百二十五条又は前三条の罪を犯した者を幇助する目的で、略取され、誘拐され、又は売買された者を引き渡し、収受し、輸送し、蔵匿し、又は隠避させた者は、三月以上五年以下の拘禁刑に処する。\n第二百二十五条の二第一項の罪を犯した者を幇助する目的で、略取され又は誘拐された者を引き渡し、収受し、輸送し、蔵匿し、又は隠避させた者は、一年以上十年以下の拘禁刑に処する。\n営利、わいせつ又は生命若しくは身体に対する加害の目的で、略取され、誘拐され、又は売買された者を引き渡し、収受し、輸送し、又は蔵匿した者は、六月以上七年以下の拘禁刑に処する。\n第二百二十五条の二第一項の目的で、略取され又は誘拐された者を収受した者は、二年以上の有期拘禁刑に処する。\n略取され又は誘拐された者を収受した者が近親者その他略取され又は誘拐された者の安否を憂慮する者の憂慮に乗じて、その財物を交付させ、又はこれを要求する行為をしたときも、同様とする。"
  },
  {
    "title": "第二百二十八条",
    "caption": "未遂罪",
    "text": "第二百二十四条、第二百二十五条、第二百二十五条の二第一項、第二百二十六条から第二百二十六条の三まで並びに前条第一項から第三項まで及び第四項前段の罪の未遂は、罰する。"
  },
  {
    "title": "第二百二十八条の二",
    "caption": "解放による刑の減軽",
    "text": "第二百二十五条の二又は第二百二十七条第二項若しくは第四項の罪を犯した者が、公訴が提起される前に、略取され又は誘拐された者を安全な場所に解放したときは、その刑を減軽する。"
  },
  {
    "title": "第二百二十八条の三",
    "caption": "身の代金目的略取等予備",
    "text": "第二百二十五条の二第一項の罪を犯す目的で、その予備をした者は、二年以下の拘禁刑に処する。\nただし、実行に着手する前に自首した者は、その刑を減軽し、又は免除する。"
  },
  {
    "title": "第二百二十九条",
    "caption": "親告罪",
    "text": "第二百二十四条の罪及び同条の罪を幇助する目的で犯した第二百二十七条第一項の罪並びにこれらの罪の未遂罪は、告訴がなければ公訴を提起することができない。"
  },
  {
    "title": "第二百三十条",
    "caption": "名誉毀損",
    "text": "公然と事実を摘示し、人の名誉を毀損した者は、その事実の有無にかかわらず、三年以下の拘禁刑又は五十万円以下の罰金に処する。\n死者の名誉を毀損した者は、虚偽の事実を摘示することによってした場合でなければ、罰しない。"
  },
  {
    "title": "第二百三十条の二",
    "caption": "公共の利害に関する場合の特例",
    "text": "前条第一項の行為が公共の利害に関する事実に係り、かつ、その目的が専ら公益を図ることにあったと認める場合には、事実の真否を判断し、真実であることの証明があったときは、これを罰しない。\n前項の規定の適用については、公訴が提起されるに至っていない人の犯罪行為に関する事実は、公共の利害に関する事実とみなす。\n前条第一項の行為が公務員又は公選による公務員の候補者に関する事実に係る場合には、事実の真否を判断し、真実であることの証明があったときは、これを罰しない。"
  },
  {
    "title": "第二百三十一条",
    "caption": "侮辱",
    "text": "事実を摘示しなくても、公然と人を侮辱した者は、一年以下の拘禁刑若しくは三十万円以下の罰金又は拘留若しくは科料に処する。"
  },
  {
    "title": "第二百三十二条",
    "caption": "親告罪",
    "text": "この章の罪は、告訴がなければ公訴を提起することができない。\n告訴をすることができる者が天皇、皇后、太皇太后、皇太后又は皇嗣であるときは内閣総理大臣が、外国の君主又は大統領であるときはその国の代表者がそれぞれ代わって告訴を行う。"
  },
  {
    "title": "第二百三十三条",
    "caption": "信用毀損及び業務妨害",
    "text": "虚偽の風説を流布し、又は偽計を用いて、人の信用を毀損し、又はその業務を妨害した者は、三年以下の拘禁刑又は五十万円以下の罰金に処する。"
  },
  {
    "title": "第二百三十四条",
    "caption": "威力業務妨害",
    "text": "威力を用いて人の業務を妨害した者も、前条の例による。"
  },
  {
    "title": "第二百三十四条の二",
    "caption": "電子計算機損壊等業務妨害",
    "text": "人の業務に使用する電子計算機若しくはその用に供する電磁的記録を損壊し、若しくは人の業務に使用する電子計算機に虚偽の情報若しくは不正な指令を与え、又はその他の方法により、電子計算機に使用目的に沿うべき動作をさせず、又は使用目的に反する動作をさせて、人の業務を妨害した者は、五年以下の拘禁刑又は百万円以下の罰金に処する。\n前項の罪の未遂は、罰する。"
  },
  {
    "title": "第二百三十五条",
    "caption": "窃盗",
    "text": "他人の財物を窃取した者は、窃盗の罪とし、十年以下の拘禁刑又は五十万円以下の罰金に処する。"
  },
  {
    "title": "第二百三十五条の二",
    "caption": "不動産侵奪",
    "text": "他人の不動産を侵奪した者は、十年以下の拘禁刑に処する。"
  },
  {
    "title": "第二百三十六条",
    "caption": "強盗",
    "text": "暴行又は脅迫を用いて他人の財物を強取した者は、強盗の罪とし、五年以上の有期拘禁刑に処する。\n前項の方法により、財産上不法の利益を得、又は他人にこれを得させた者も、同項と同様とする。"
  },
  {
    "title": "第二百三十七条",
    "caption": "強盗予備",
    "text": "強盗の罪を犯す目的で、その予備をした者は、二年以下の拘禁刑に処する。"
  },
  {
    "title": "第二百三十八条",
    "caption": "事後強盗",
    "text": "窃盗が、財物を得てこれを取り返されることを防ぎ、逮捕を免れ、又は罪跡を隠滅するために、暴行又は脅迫をしたときは、強盗として論ずる。"
  },
  {
    "title": "第二百三十九条",
    "caption": "昏酔強盗",
    "text": "人を昏酔させてその財物を盗取した者は、強盗として論ずる。"
  },
  {
    "title": "第二百四十条",
    "caption": "強盗致死傷",
    "text": "強盗が、人を負傷させたときは無期又は六年以上の拘禁刑に処し、死亡させたときは死刑又は無期拘禁刑に処する。"
  },
  {
    "title": "第二百四十一条",
    "caption": "強盗・不同意性交等及び同致死",
    "text": "強盗の罪若しくはその未遂罪を犯した者が第百七十七条の罪若しくはその未遂罪をも犯したとき、又は同条の罪若しくはその未遂罪を犯した者が強盗の罪若しくはその未遂罪をも犯したときは、無期又は七年以上の拘禁刑に処する。\n前項の場合のうち、その犯した罪がいずれも未遂罪であるときは、人を死傷させたときを除き、その刑を減軽することができる。\nただし、自己の意思によりいずれかの犯罪を中止したときは、その刑を減軽し、又は免除する。\n第一項の罪に当たる行為により人を死亡させた者は、死刑又は無期拘禁刑に処する。"
  },
  {
    "title": "第二百四十二条",
    "caption": "他人の占有等に係る自己の財物",
    "text": "自己の財物であっても、他人が占有し、又は公務所の命令により他人が看守するものであるときは、この章の罪については、他人の財物とみなす。"
  },
  {
    "title": "第二百四十三条",
    "caption": "未遂罪",
    "text": "第二百三十五条から第二百三十六条まで、第二百三十八条から第二百四十条まで及び第二百四十一条第三項の罪の未遂は、罰する。"
  },
  {
    "title": "第二百四十四条",
    "caption": "親族間の犯罪に関する特例",
    "text": "配偶者、直系血族又は同居の親族との間で第二百三十五条の罪、第二百三十五条の二の罪又はこれらの罪の未遂罪を犯した者は、その刑を免除する。\n前項に規定する親族以外の親族との間で犯した同項に規定する罪は、告訴がなければ公訴を提起することができない。\n前二項の規定は、親族でない共犯については、適用しない。"
  },
  {
    "title": "第二百四十五条",
    "caption": "電気",
    "text": "この章の罪については、電気は、財物とみなす。"
  },
  {
    "title": "第二百四十六条",
    "caption": "詐欺",
    "text": "人を欺いて財物を交付させた者は、十年以下の拘禁刑に処する。\n前項の方法により、財産上不法の利益を得、又は他人にこれを得させた者も、同項と同様とする。"
  },
  {
    "title": "第二百四十六条の二",
    "caption": "電子計算機使用詐欺",
    "text": "前条に規定するもののほか、人の事務処理に使用する電子計算機に虚偽の情報若しくは不正な指令を与えて財産権の得喪若しくは変更に係る不実の電磁的記録を作り、又は財産権の得喪若しくは変更に係る虚偽の電磁的記録を人の事務処理の用に供して、財産上不法の利益を得、又は他人にこれを得させた者は、十年以下の拘禁刑に処する。"
  },
  {
    "title": "第二百四十七条",
    "caption": "背任",
    "text": "他人のためにその事務を処理する者が、自己若しくは第三者の利益を図り又は本人に損害を加える目的で、その任務に背く行為をし、本人に財産上の損害を加えたときは、五年以下の拘禁刑又は五十万円以下の罰金に処する。"
  },
  {
    "title": "第二百四十八条",
    "caption": "準詐欺",
    "text": "未成年者の知慮浅薄又は人の心神耗弱に乗じて、その財物を交付させ、又は財産上不法の利益を得、若しくは他人にこれを得させた者は、十年以下の拘禁刑に処する。"
  },
  {
    "title": "第二百四十九条",
    "caption": "恐喝",
    "text": "人を恐喝して財物を交付させた者は、十年以下の拘禁刑に処する。\n前項の方法により、財産上不法の利益を得、又は他人にこれを得させた者も、同項と同様とする。"
  },
  {
    "title": "第二百五十条",
    "caption": "未遂罪",
    "text": "この章の罪の未遂は、罰する。"
  },
  {
    "title": "第二百五十一条",
    "caption": "準用",
    "text": "第二百四十二条、第二百四十四条及び第二百四十五条の規定は、この章の罪について準用する。"
  },
  {
    "title": "第二百五十二条",
    "caption": "横領",
    "text": "自己の占有する他人の物を横領した者は、五年以下の拘禁刑に処する。\n自己の物であっても、公務所から保管を命ぜられた場合において、これを横領した者も、前項と同様とする。"
  },
  {
    "title": "第二百五十三条",
    "caption": "業務上横領",
    "text": "業務上自己の占有する他人の物を横領した者は、十年以下の拘禁刑に処する。"
  },
  {
    "title": "第二百五十四条",
    "caption": "遺失物等横領",
    "text": "遺失物、漂流物その他占有を離れた他人の物を横領した者は、一年以下の拘禁刑又は十万円以下の罰金若しくは科料に処する。"
  },
  {
    "title": "第二百五十五条",
    "caption": "準用",
    "text": "第二百四十四条の規定は、この章の罪について準用する。"
  },
  {
    "title": "第二百五十六条",
    "caption": "盗品譲受け等",
    "text": "盗品その他財産に対する罪に当たる行為によって領得された物を無償で譲り受けた者は、三年以下の拘禁刑に処する。\n前項に規定する物を運搬し、保管し、若しくは有償で譲り受け、又はその有償の処分のあっせんをした者は、十年以下の拘禁刑及び五十万円以下の罰金に処する。"
  },
  {
    "title": "第二百五十七条",
    "caption": "親族等の間の犯罪に関する特例",
    "text": "配偶者との間又は直系血族、同居の親族若しくはこれらの者の配偶者との間で前条の罪を犯した者は、その刑を免除する。\n前項の規定は、親族でない共犯については、適用しない。"
  },
  {
    "title": "第二百五十八条",
    "caption": "公用文書等毀棄",
    "text": "公務所の用に供する文書又は電磁的記録を毀棄した者は、三月以上七年以下の拘禁刑に処する。"
  },
  {
    "title": "第二百五十九条",
    "caption": "私用文書等毀棄",
    "text": "権利又は義務に関する他人の文書又は電磁的記録を毀棄した者は、五年以下の拘禁刑に処する。"
  },
  {
    "title": "第二百六十条",
    "caption": "建造物等損壊及び同致死傷",
    "text": "他人の建造物又は艦船を損壊した者は、五年以下の拘禁刑に処する。\nよって人を死傷させた者は、傷害の罪と比較して、重い刑により処断する。"
  },
  {
    "title": "第二百六十一条",
    "caption": "器物損壊等",
    "text": "前三条に規定するもののほか、他人の物を損壊し、又は傷害した者は、三年以下の拘禁刑又は三十万円以下の罰金若しくは科料に処する。"
  },
  {
    "title": "第二百六十二条",
    "caption": "自己の物の損壊等",
    "text": "自己の物であっても、差押えを受け、物権を負担し、賃貸し、又は配偶者居住権が設定されたものを損壊し、又は傷害したときは、前三条の例による。"
  },
  {
    "title": "第二百六十二条の二",
    "caption": "境界損壊",
    "text": "境界標を損壊し、移動し、若しくは除去し、又はその他の方法により、土地の境界を認識することができないようにした者は、五年以下の拘禁刑又は五十万円以下の罰金に処する。"
  },
  {
    "title": "第二百六十三条",
    "caption": "信書隠匿",
    "text": "他人の信書を隠匿した者は、六月以下の拘禁刑又は十万円以下の罰金若しくは科料に処する。"
  },
  {
    "title": "第二百六十四条",
    "caption": "親告罪",
    "text": "第二百五十九条、第二百六十一条及び前条の罪は、告訴がなければ公訴を提起することができない。"
  }
]
